[
  {
    "id": "1a36F7XElawoOLypKmcG_NgJ0KE2bMZhz",
    "name": "Yves Saint Laurent Y Eau de Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1350000",
        "image": "1jqTfzXv1QDyqIMbhWfIv1IA1nmdGpnia",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1QsGnm7mf9ZrtbMqK6OliryY9NZTN06D0",
        "status": true
      }
    ],
    "description": "<p>Mã hàng: 1a36F7XElawoOLypKmcG_NgJ0KE2bMZhz<br>Thương hiệu: Yves Saint Laurent<br>Xuất xứ: Pháp<br>Năm phát hành: 2018<br>Nhóm hương: Táo xanh, Cây xô thơm, Amberwood, Gừng, Cam bergamot<br>Phong cách: Nam tính, Thu hút, Hấp dẫn<br>⁠⁠⁠⁠⁠⁠⁠<br>Hương đầu: Quả táo, Gừng, Cam Bergamot.<br>Hương giữa: Xô thơm, Quả bách xù, Hoa phong lữ đỏ.<br>Hương cuối: Nhựa hương, Đậu Tonka, Gỗ tuyết tùng, Cỏ hương bài, Nhựa hương Olibanum.</p> <p>Yves Saint Laurent (YSL) Y Eau de Parfum có lẽ không còn xa lạ với các quý ông thân quen dùng nước hoa, đến mức cái tên này đã trở thành một đại diện cho hương thơm lịch lãm dành cho nam giới hiện đại. Bạn có biết tại sao lại như vậy không?</p> <p>Lý do dễ hiểu nhất để Y Eau de Parfum thành công chinh phục các quý ông, ấy chính là ở mùi hương của chai nước hoa này. Đúng vậy, Y EDP sở hữu tất cả những nốt hương tuyệt vời dành cho nam giới, một chút trái cây giòn giã của Táo, nét đầm ấm thanh tao của Gừng, để dẫn vào cái tâm lõi Thảo mộc của mùi hương. Thảo mộc đã tạo nên sự nhã nhặn lịch lãm cho Y EDP, bằng mùi hương xanh xanh, hăng hăng, vừa lãnh đạm mà cũng đủ mạnh mẽ, bởi Xô thơm và một chút Bách xù, trên cái nền ngọt dịu và cứng chắc của Gỗ và Nhựa thơm. Y EDP có mọi thứ mà một người đàn ông cần ở hương thơm của mình, để phô diễn và tự tin với sự nam tính trời ban của mình.</p><p>Có thể nói, Y EDP là một hương thơm toàn diện để có thể trở thành “mùi hương đặc trưng” của bất kỳ quý ông nào, bởi sự dễ gần, dễ kiểm soát và có thể khoác lên mình bất cứ lúc nào ta muốn.</p>",
    "images": [
      "1x8OQlZJb9KXJ2Mdpiq-TvdPahl-oMrI0",
      "1rP0qtVCkutxmTDSf9TKVKoYkJGoZ6ilv",
      "1zsl86UV2rBPsOaMtZQGkXCfMJumw6tFD"
    ],
    "gender": "nam",
    "brand": "Yves Saint Laurent",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1NjwkUN5eJtlXKGFdJfms8is35vtS3tvi",
    "name": "Chanel Coco Mademoiselle Intense",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1100000",
        "image": "1ZBHV1W2OwHhlZ1HHBw_DLNwUx6AZnIxP",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1ukGffJzPaU-OVNxNnoDIfbfMH19CzuGb",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1NjwkUN5eJtlXKGFdJfms8is35vtS3tvi</p>\n        <p><strong>Thương hiệu </strong>Chanel</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Hoắc hương, Đậu tonka, Vani madagascar, Quả cam sicili</p>\n        <p><strong>Phong cách </strong>Nữ tính, Gợi cảm, Sang trọng</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương Đầu: Quả cam Sicili, Cam Bergamot Calabria</p>\n        <p>Hương giữa: Hoa hồng, Hoa nhài, Hương trái cây</p>\n        <p>Hương cuối: Cây hoắc hương, Đậu Tonka, Hương Vani Madagascar.</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Nước hoa&nbsp;COCO MADEMOISELLE Eau de Parfum Intense của hãng Chanel được lấy cảm hứng từ những người phụ nữ\n            thích tự do, tự tin và táo bạo trong cách thể hiện cảm xúc, nhưng vẫn luôn toát lên sự quyễn rũ và hấp dẫn\n            đối phương một cách khó đoán.&nbsp;COCO MADEMOISELLE Intense thuộc nhóm hương thơm phương đông, với note\n            hương chính là Cây hoắc hương, Cam bergamot Calabria và Cam Sicili. Tươi mới, năng động nhưng không kém phần\n            hấp dẫn với hương trái cây quyện lẫn cùng Đậu Tonka và sự ngọt ngào của Vani Madagascar. CHanel&nbsp;COCO\n            MADEMOISELLE&nbsp; Intense là sự nổi loạn đầy cám dỗ của những cô nàng cá tính, luôn muốn là chính\n            mình.&nbsp;</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Chanel",
    "isNew": false,
    "isHot": true
  },
  {
    "id": "1Q2Bhi-MTUnN9aLWUZt2De6BwG04OkIzN",
    "name": "Chanel No 5 Eau de Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3250000",
        "salePrice": "1250000",
        "image": "10JbO4O9qJB55bDpxr_J5w3CwwDxGGrW2",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "450000",
        "salePrice": "250000",
        "image": "1I85nU46dAuJi2ZpA3sD6JqGVxhnWGAct",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1Q2Bhi-MTUnN9aLWUZt2De6BwG04OkIzN</p>\n        <p><strong>Thương hiệu </strong>Chanel</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>1986</p>\n        <p><strong>Nhóm hương </strong>Hoa ngọc lan tây, Hương an-đê-hít, Hoa diên vĩ</p>\n        <p><strong>Phong cách </strong>Sang trọng, Quyến rũ, Tinh tế</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương Đầu: Hương An-đê-hít, Hoa cam Neroli, Hoa ngọc lan tây</p>\n        <p>Hương giữa: Hoa nhài, Hoa hồng, Hoa diên vĩ</p>\n        <p>Hương cuối: Gỗ đàn hương, Cỏ hương bài, Hương Vani</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Nước hoa No 5 Eau de Parfum của hãng Chanel, hẳn bạn sẽ chẳng còn xa lạ gì với dòng nước kinh điển này. Được\n            ra đời vào năm 1986, cho đến bây giờ Chanel No 5 Eau de Parfum chưa bao giờ hạ nhiệt với tín đồ nước hoa\n            trên toàn thế giới. Đã có nhiều cô gái thốt lên rằng chưa có một mùi hương nào khiến họ cảm thấy thực sự\n            hứng thú, vì có lẽ họ chưa thử một lần mặc lên người lớp hương của Chanel No 5 Eau de Parfum mà thôi. Đó là\n            một mùi hương của quý tộc, đậm chất cổ điển, nhưng ở thời nay, nhiều người nhận xét nó là mùi hương của\n            quyền lực, của sự giàu sang. Nổi bật với Hương thơm An-đê-hit và Hoa cam Neroli cùng mùi hương cuốn hút của\n            Hoa ngọc lan tây,&nbsp;No 5 Eau de Parfum đưa bạn tới những bữa tiệc xa hoa ngoài trời, ánh đèn lung linh,\n            tỏa ngát hương thơm quý phái của Hoa Nhài, Hoa diễn vĩ và Hoa hồng. Dưới ánh sáng mờ ảo đó, Hương thơm của\n            Gỗ đàn hương cùng sự ngọt ngào của Vani như đang kể lại một chuyện tình đẹp của những con người đồng điệu\n            trái tim cùng nhau.&nbsp;</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Chanel",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "11JTjtYq7MtY8xo3eX2ZUxd89rwtyU_FO",
    "name": "Tom Ford Ombré Leather",
    "prices": [
      {
        "capacity": "100ml",
        "price": "4200000",
        "salePrice": "2050000",
        "image": "1WYgfkcmg-S4BubjRrfPbR5y5n0eksq8K",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "350000",
        "salePrice": "300000",
        "image": "1MTUkL9h_hmCECOj0qXx9siqmtXzM01im",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>11JTjtYq7MtY8xo3eX2ZUxd89rwtyU_FO</p>\n    <p><strong>Thương hiệu </strong>Tom Ford\n    </p>\n    <p><strong>Xuất xứ </strong>Mỹ, Thuỵ Sĩ</p>\n    <p><strong>Năm phát hành </strong>2018</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Bạch đậu khấu<br>Hương giữa: Hoa nhài Sambac, Da thuộc<br>Hương cuối: Hoắc hương, Hổ phách, Rêu.</p>\n    <p>​​​​​​​<br><br>Tôi đã biết rất nhiều bạn nhầm lẫn đây là hương nước hoa chỉ dành cho nam kể cả khi bạn đã ngửi\n      qua mùi hương này. Đây không chỉ là một chai nước hoa unisex mà đúng hơn nó dành cho những ai thật sự cá tính và\n      đam mê màu sắc của Tom Ford Ombré Leather mang lại.<br><br>Với những thành phần đơn giản đã có thể tạo nên một mùi\n      hương vô cùng đặc biệt của Tom Ford Ombré Leather. Mở đầu là hương thơm từ Bạch đậu khấu mang chút vị cay và hương\n      thơm nhẹ. Ở tầng hương tiếp theo là sự có mặt của Hoa nhài Sambac và Da thuộc tạo nên nét vừa cổ điển lại vừa đủ\n      sự hấp dẫn và cuốn hút. Cuối cùng với nốt hương từ bộ ba Hoắc hương, Hổ phách, Rêu càng làm cho Tom Ford Ombré\n      Leather tăng phần hư hỏng, trần trụi, mạnh mẽ và khiêu khích.<br><br>Tom Ford Ombre Leather mang một mùi hương đầy\n      hấp dẫn, cám dỗ và được đánh giá cao cả về sự kết hợp giữa các nốt hương và độ lưu hương, Tom Ford Ombre Leather\n      thật sự đã trở thành lựa chọn không thể bỏ qua dành cho các quý ông và cả những quý cô đang tìm kiếm nét quyến rũ\n      mới lạ.</p>",
    "images": [
      "1lbBvRMldGKzj4GTmwf8Em6m_Z8TTCFl1",
      "1CaDVrhCepuuQOvH7dTS_cyWTAadr2agg",
      "1SjzLhIGpx_dJdZwuAn8OAvC1LrgsVloY"
    ],
    "gender": "nam",
    "brand": "Tom Ford",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1_UIKpQ9WjFcg88GfVgjiiMEj6UkA4O7D",
    "name": "Bleu De Chanel Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1650000",
        "image": "17f8VQbbnLPKnxJtT1Rcy_Sfb9_mLZePq",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1kOPA9ZbvlGohdqvX_OcIPtiBpeZJbPlZ",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1_UIKpQ9WjFcg88GfVgjiiMEj6UkA4O7D</p>\n        <p><strong>Thương hiệu </strong>Chanel</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Vỏ chanh, Gỗ đàn hương, Gỗ tuyết tùng</p>\n        <p><strong>Phong cách </strong>Nam tính, ?Ấm áp, Gợi cảm</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương Đầu: Vỏ chanh, Cam Bergamot, Cây bạc hà,</p>\n        <p>Hương giữa: Hoa Oải Hương, Hoa phong lữ, Quả dứa (quả thơm)</p>\n        <p>Hương cuối: Gỗ tuyết tùng, Gỗ đàn hương, Đậu Tonka</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Được ra mắt vào năm 2018, nước hoa&nbsp;Bleu de Chanel Parfum được sáng tạo bởi Olivier Polge với sự mệnh\n            hoàn thiện bộ ba hoàn hảo của dòng&nbsp;Bleu de Chanel của Nhà mốt Chanel.&nbsp;Bleu de Chanel Parfum đại\n            diện cho màu sắc của sự tự do, thể hiện sự mạnh mẽ và tinh tế, với kỳ vọng có thể làm hài lòng những tín đồ\n            nước hoa khó tính của hãng Chanel. Hương gỗ đàn hương và sự tươi mát của vỏ chanh vàng sẽ là mùi hương gây\n            ấn tượng tới khướu giác của bạn khi lần đầu mặc&nbsp;Bleu de Chanel Parfum lên người. Một sự phá cách, mang\n            hướng hiện đại nhưng vẫn giữ lại được những nét cổ điển trong dòng&nbsp;Bleu de Chanel của thương hiệu\n            Chanel.&nbsp;</p>",
    "images": [],
    "gender": "nam",
    "brand": "Chanel",
    "isNew": false,
    "isHot": true
  },
  {
    "id": "1v1ooDGxjimmOgNPnh9Wk7KFZPiiq1KO",
    "name": "Bleu De Chanel Eau de Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3300000",
        "salePrice": "1300000",
        "image": "1r-IQWSPLpOJASMludo5GtEtmPvdgpjeV",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1-EQkjSrFZNW3B_WuSZnmU7tmQ3Wo_t27",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1v1ooDGxjimmOgNPnh9Wk7KFZPiiq1KO</p>\n        <p><strong>Thương hiệu </strong>Chanel</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2014</p>\n        <p><strong>Nhóm hương </strong>Bưởi, Hương nhang, Hổ phách, Chanh vàng</p>\n        <p><strong>Phong cách </strong>Gợi cảm, Sang Trọng, Tinh tế, Lịch lãm</p>\n        <p>Hương đầu: Quả bưởi, Quả chanh vàng, Bạc hà, Tiêu hồng, Cam Bergamot, Aldehydes, Hạt rau mùi.<br>Hương giữa:\n            Gừng, Nhục đậu khấu, Hoa nhài, Quả dưa.<br>Hương cuối: Nhang, Nhựa hổ phách, Gỗ tuyết tùng, Gỗ đàn hương,\n            Hoắc hương, Nhựa Labdanum, Nhựa Hổ phách.<br><br>Sự ra mắt của Bleu de Chanel năm 2010 giống như một người\n            khởi xướng cho phong trào làm nước hoa “blue” tới từ các nhà hương, một phong cách mùi hương nịnh mũi, dễ\n            gần và vô cùng đa dụng. Bleu de Chanel dường như đáp ứng đầy đủ các yêu cầu dành cho cánh mày râu khi cần\n            tìm kiếm một mùi hương gây được dấu ấn của bản thân mình thời điểm đó. Với sự chu toàn của Chanel, việc cho\n            ra một phiên bản nâng cấp để hoàn thiện tính hoàn hảo cho mùi hương là điều chắc chắn xảy ra, và chúng ta đã\n            có Bleu de Chanel Eau de Parfum vào năm 2014.<br><br>Vốn được rất nhiều người trong cộng đồng nước hoa đánh\n            giá là phiên bản hoàn hảo nhất của dòng Bleu de Chanel, Bleu de Chanel Eau de Parfum vẫn đem tới cho các quý\n            ông một khởi đầu tươi sáng và thanh lịch. Bưởi và Gừng, thứ được cho là dấu ấn của dòng hương nổi tiếng của\n            Chanel, được tô đậm và làm sáng lên rõ ràng trong Bleu de Chanel Eau de Parfum, đa sắc và dày dặn hơn. Đi\n            vào tâm của mùi hương cũng vậy, khi phiên bản Bleu de Chanel Eau de Parfum sở hữu một mùi hương có chiều sâu\n            rõ rệt với sự xuất hiện của Nhựa hổ phách, bên cạnh hương Gỗ và Nhang đã tạo nên nhận diện đặc trưng ở tầng\n            hương cuối cho dòng hương Bleu de Chanel.<br><br>Vốn được sinh ra để thỏa mãn tất cả những người yêu thích\n            phong cách hương thơm “kiểu Bleu de Chanel”, phiên bản Eau de Parfum này thực sự là một mảnh ghép hoàn hảo\n            được Chanel đem tới để làm mãn nguyện những quý ông yêu thích dòng hương này.</p>",
    "images": [],
    "gender": "nam",
    "brand": "Chanel",
    "isNew": false,
    "isHot": true
  },
  {
    "id": "1OPSwaM8uzBxHc5Ch2zl5lpT0guHndxgG",
    "name": "Acqua Di Gio (Trắng)",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2450000",
        "salePrice": "1090000",
        "image": "1essbEqpQJ8G07CLUvWcP1TL_k7ViE9PR",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1iJr-8HncMAAaNNg7vSOv0y2FwRX4_AUC",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1OPSwaM8uzBxHc5Ch2zl5lpT0guHndxgG</p>\n        <p><strong>Thương hiệu </strong>Giorgio Armani</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>1996</p>\n        <p><strong>Nhóm hương </strong>Hương biển, Quả chanh vàng, Quả chanh xanh, Cam bergamot, Hoa nhài, Quả cam</p>\n        <p><strong>Phong cách </strong>Hấp dẫn, Tươi mát, Nam tính, Tinh tế</p>\n        <p>Hương đầu: Quả chanh xanh, Quả chanh vàng, Cam Bergamot, Hoa nhài, Quả cam, Quả quýt, Neroli.<br>Hương giữa:\n            Hương biển, Hương nước, Hoa nhài, Quả đào, Hoa lan Nam Phi, Hoa lan dạ hương, Hương thảo, Hoa anh thảo, Hoa\n            Violet, Thì là, Nhục đậu khấu, Hoa hồng, Cây mộc tê.<br>Hương cuối: Xạ hương trắng, Gỗ tuyết tùng, Rêu sồi,\n            Hoắc hương, Amber.<br>&nbsp;</p>\n        <p>Nếu phải kể tên một chai nước hoa nam kinh điển nhất mọi thời đại thì chắc chắn cái tên Acqua Di Gio sẽ nằm\n            trong danh sách ấy. Vào năm 1996, thương hiệu Giorgio Armani đã tạo được tiếng vang toàn cầu với mùi hương\n            siêu phẩm này.<br><br>Để bàn về mùi hương của Acqua di Giò, ta không cần đến nhiều lời bàn luận nữa, chỉ cần\n            nhìn cách Giò trắng sống mãi với thời gian, hay những ngày nắng vàng rụm bỗng thấy chúng thoang thoảng lướt\n            qua mũi ta từ một người đồng nghiệp ghé ngang văn phòng. Một mùi hương cam chanh dễ chịu, hòa với hương nước\n            sảng khoái cùng hương hoa nhẹ nhàng, quyện lẫn với nhau, nhuần nhuyễn và thuần thục qua bàn tay của nhà điều\n            hương lừng danh Alberto Morillas.<br><br>Dù đã hơn 26 năm kể từ ngày ra mắt, thế nhưng sức lan tỏa của Acqua\n            di Giò vẫn là một thứ hiện diện rõ ràng, trong văn phòng, trên phố, quán café, hay tủ đựng nước hoa của bất\n            kỳ người yêu hương nào.</p>",
    "images": [
      "1diSxSutA5846fua_dyxor3fwff_GIWfZ",
      "1OmXEOpklpi7p2jwRnDLjmAhBCqrFWZey",
      "1sy4oxBCbRoAsSpO_jG3FV1GR1rPoG1QU"
    ],
    "gender": "nam",
    "brand": "Giorgio Armani",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1Zlt-bCbCvG-gtq6Rs3is9BmzfCuhxqcn",
    "name": "Dior Sauvage Eau De Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2850000",
        "salePrice": "1250000",
        "image": "1rYhxAUyZZaLnv73UOq7NE-fJRKAAqGqr",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "390000",
        "salePrice": "250000",
        "image": "1Jcs2zcmZ2Jmih9awXUDWAlqO-EiIqetB",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1Zlt-bCbCvG-gtq6Rs3is9BmzfCuhxqcn</p>\n        <p><strong>Thương hiệu </strong>Christian Dior</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Hương ambroxan, Cam bergamot, Hạt tiêu tứ xuyên</p>\n        <p><strong>Phong cách </strong>Phóng khoáng, Nam tính, Cuốn hút</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương đầu: Cam bergamot<br>Hương giữa: Oải hương, Tiêu, Hoa hồi, Nhục đậu\n            khấu<br>Hương cuối: Ambroxan, Vanilla.</p>\n        <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Được ra mắt vào năm 2018 - không lâu sau sự thành công vang dội của Christian\n            Dior Sauvage EDT - Dior Sauvage EDP xuất hiện với những cải tiến về mùi hương, hòa quyện về cảm xúc hơn cho\n            người dùng.</p>\n        <p style=\"text-align:justify;\">Lấy ý tưởng từ những bối cảnh hoang dã nhất, Dior Sauvage EDP gói ghém tông hương\n            thanh cay, mộc mạc mà chân thật trong mình. Bắt đầu bằng Cam chanh tươi mát, Dior Sauvage EDP không đơn giản\n            chỉ dừng lại ở đó, mà tỉ mẩn len lỏi dẫn dắt ta đến tầng hương thứ hai đầy mê hoặc với Oải hương, Tiêu và\n            Nhục đậu khấu.</p>\n        <p style=\"text-align:justify;\">Tựa như một viên ngọc thô, Dior Sauvage EDP ánh lên nét quyến rũ hoang dại được\n            đơm kết bởi hương hoa, kết hợp khéo léo với chút cay nồng, ngọt nhẹ của gia vị, tạo nên nét nam tính, trưởng\n            thành đến lạ.</p>\n        <p style=\"text-align:justify;\">Như đem ta trở về những ngày rong ruổi cắm trại trên bất kể nẻo đường, lửa trại\n            đêm bùng lên tí tách từng vệt đỏ tía, Dior Sauvage EDP nhen nhúm cho ta sự tò mò, thích thú cùng ít nhiều\n            niềm thỏa mãn được tận hưởng, được chinh phục, được yêu chính bản thân mình trong từng khắc.</p>\n        <p style=\"text-align:justify;\">Ambroxan cùng Vanilla nhẹ nhàng ve vuốt khứu giác với vẻ dịu dàng, gọi mời khó\n            cưỡng, hệt như những viên marshmallow tan chảy, Dior Sauvage EDP sau lớp vỏ bọc vẫn là chàng trai ân cần với\n            tông hương cuối ngọt xốp, mềm mại đầy quyến luyến.</p>",
    "images": [
      "1ClnsGVLhCqFXuj5kiyT7ZVaJb61REXZ0",
      "1ogiLNT_hDATl84vaFyilCBUXbL9THT61",
      "1ClnsGVLhCqFXuj5kiyT7ZVaJb61REXZ0",
      "1UT2G8mwg-Vh3riguPvd9MlPG1VGhwCCw"
    ],
    "gender": "nam",
    "brand": "Christian Dior",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1hu-3qcYse7SbCLRm8H_q0I8YpYgu1MZ4",
    "name": "Dior Joy",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2450000",
        "salePrice": "1100000",
        "image": "1OMK3o_4aBjkL-yd8NmgGOaGoDy976H3P",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1Md_qQK3y-sWBuSdnbnFW7ufX2aGORvQT",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1hu-3qcYse7SbCLRm8H_q0I8YpYgu1MZ4</p>\n        <p><strong>Thương hiệu </strong>Christian Dior</a></p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Hoa nhài, Xạ hương, Cam bergamot, Quýt hồng</p>\n        <p><strong>Phong cách </strong>Gợi cảm, Nữ tính, Sang trọng</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Cam Bergamot, Quả quýt hồng</p>\n        <p>Hương giữa: Hoa hồng Grasse, Hoa nhài</p>\n        <p>Hương cuối: Gỗ đàn hương, Gỗ tuyết tùng, Xạ hương trắng.</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Joy by Dior xuất hiện vào cuối tháng 8 năm 2018 với mùi hương đại diện cho những niềm vui của cuộc sống, như\n            cái tên hãng đặt cho cô nàng này \"Joy\". Là một mùi hương chứa năng lượng, sự sống, hạnh phúc và của những\n            \"tâm trạng tốt\", đó là cách hãng giới thiệu&nbsp;Joy by Dior vào ngày ra mắt sản phẩm mới này. Hương thơm\n            của Joy được chiếu sáng bởi nụ cười rực rỡ của Hoa hồng Grasse và Hoa nhài, pha trộn cùng sự ngọt ngào và\n            sống động của Cam Bergamot và Trái quýt.&nbsp;Joy by Dior còn được ưu ái gửi gắm lời thì thầm ngọt ngào của\n            Gỗ tuyết tùng và Xạ hương trắng, biến cô nàng trở nên gợi cảm một cách đầy bất ngờ.&nbsp;Joy by Dior có lẽ\n            là một dòng nước hoa không thể thiếu dành cho những cô nàng nữ tính, gợi cảm và sang trọng, bởi có Joy đồng\n            nghĩa với việc bạn đang có niềm vui, liệu một chàng trai có thể bỏ qua một cô nàng xinh đẹp rạng rỡ và biết\n            cách tỏa sáng mọi lúc hay không? Câu trả lời chắn chắn là không.&nbsp;</p>",
    "images": [
      "1b39kbGHxnJzNqksG2tCR4SWldjtZyigT",
      "1XpTBC77xoCL7lA2UClraBar3ajV-iTT-",
      "1VTv6QKxVfZRV6hxoid4AJwprm-894Gbk"
    ],
    "gender": "nữ",
    "brand": "Christian Dior",
    "isNew": true,
    "isHot": false
  },
  {
    "id": "1tgvKcEkKrqxCdLK3rt8Ln-ufiaZpDmyc",
    "name": "Versace Eros For Men",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2150000",
        "salePrice": "1150000",
        "image": "1L-np-cQHPgs7FbBw6B9UY6rXuY1U4bNv",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "270000",
        "salePrice": "250000",
        "image": "1m7ianrzARW2jv_yr2CuLjJJqfBaSBFie",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1tgvKcEkKrqxCdLK3rt8Ln-ufiaZpDmyc</p>\n        <p><strong>Thương hiệu </strong>Versace\n        </p>\n        <p><strong>Xuất xứ </strong>Ý</p>\n        <p><strong>Năm phát hành </strong>2012</p>\n        <p><strong>Nhóm hương </strong>Vani, Bạc hà, Đậu tonka, Táo</p>\n        <p><strong>Phong cách </strong>Nam tính, Gợi cảm, Thu hút</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương đầu: Bạc hà, Táo xanh, Quả chanh vàng.<br>Hương giữa: Đậu Tonka, Ambroxan,\n            Geranium.<br>Hương cuối: Vanilla, Gỗ tuyết tùng, Cỏ hương bài, Rêu sồi.</p>\n        <p style=\"text-align:justify;\">​​​​​​​<br><br>Không quá lời khi nói rằng, Versace Eros là mùi hương lấy lại vị\n            thế cho nhà mốt lừng danh đến từ đất nước nước hình chiếc ủng trong thế kỷ 21. Tươi trẻ, sôi động và gợi\n            cảm, đó là những tính từ có thể dùng để mô tả sát nghĩa nhất mùi hương nằm trong chai hương màu xanh đậm dấu\n            ấn Địa Trung Hải này.<br><br>Eros khởi đầu bằng mùi hương của Quả táo, một mùi hương Trái cây giòn tan, tươi\n            tắn, được nhuộm vàng màu nắng bởi một Quả chanh vàng mọng nước. Bên cạnh Trái cây, Bạc hà the the, trẻ\n            trung, phóng khoáng là nhân vật còn lại của điểm khởi đầu, đem theo một chút hậu vị ngọt ngọt nơi khoang\n            mũi, để dẫn mùi hương của Eros vào với chủ điểm của nó, là sự ngọt ngào. Đậu Tonka, Vanilla quyện lấy nhau,\n            một sự kết hợp ngọt ngào không xa lạ, khiến mùi hương trở nên mềm mại và gợi cảm hơn.<br><br>Versace Eros\n            Eau de Toilette là lựa chọn an toàn và hiệu quả cho mọi chàng trai trẻ trung, năng động, thích tiệc tùng và\n            ưa ồn ào náo nhiệt.</p>",
    "images": [
      "1w-J8YPAwqPJ8A5TSzxJ9kn0doCZ1cyjQ",
      "1hqZ6ylFxj1jyzQ7G_9HZfn-vynUSyDvj",
      "1v94NU5xTJNkmx4KcgH2BC0TjFGNj8fpi",
      "1krZ1FOfU6SrmLtqiLCoctOXjCpzmUXQX"
    ],
    "gender": "nam",
    "brand": "VERSACE",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1MLWN_RSMstKJzi_DlgW6XJJUJN9_e0OE",
    "name": "Le Labo Another 13",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3999000",
        "salePrice": "1590000",
        "image": "1jkneLRWptz9HhxeGKzsHbJd1APES3YqI",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "750000",
        "salePrice": "300000",
        "image": "12zy-bh1My0ChiYdHLvWJAlljVi8FU1pb",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1MLWN_RSMstKJzi_DlgW6XJJUJN9_e0OE</p>\n        <p><strong>Thương hiệu </strong>Le labo\n        </p>\n        <p><strong>Xuất xứ </strong>Mỹ</p>\n        <p><strong>Năm phát hành </strong>2010</p>\n        <p><strong>Nhóm hương </strong>Iso E Super, Long diên hương, Xạ hương</p>\n        <p><strong>Phong cách </strong>Sang trọng, Tinh tế, Nổi bật</p>\n        <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương chính: Iso E Super, Amyl salicylate, Cây vông vang, Long Diên Hương, Xạ\n            hương, Quả lê</p>\n        <p style=\"text-align:justify;\">Another Le Labo 13 nơi mà những giác quan cho phép bạn hình dung rõ nét về một\n            cánh rừng gỗ hoang sơ, với những tán cây rộng lớn, thân cây cứng cỏi toả ra làn hương có sức cám dỗ tuyệt\n            đối. Sự kết nối nhuần nhuyễn từ khu rừng trù phú mang tên La Labo đã phác hoạ thành công phong thái sang\n            trọng, đẳng cấp, để những chuyển động của bạn trở nên mê hoặc và sẵn sàng kích thích đối phương.<br>Another\n            Le Labo 13 sở hữu note hương Iso E Super, mang hơi thở đặc trưng của gỗ tuyết tùng, nhưng chắc hẳn bạn sẽ\n            thấy ngạc nhiên vì hương gỗ phả ra thật nhẹ nhàng, trung tính, đủ để những tế bào khứu giác bình thản và\n            thưởng thức sự tinh tế của mùi hương. Ở làn hương này, bạn còn bắt gặp một cảm giác trong veo, dễ gần bởi\n            Amyl Salicylate đã âm thầm cất giữ mùi hương từ những lá Bạc hà, thoang thoảng điểm lên da. Vị ngọt theo lối\n            thanh tao của Xạ hương và Long Diên Hương, cộng hưởng cùng sự thanh khiết, tươi mơn mởn của Quả Lê đã khéo\n            léo lồng ghép vào nhau, tạo ra một mùi hương độc đáo.</p>",
    "images": ["1vShCzGGJ4T_FWoVn5QHJjTIVxcGRRde4", "1HmIXLsujtJ9l8pqN5ayYMCWMhFlPS2Q0"],
    "gender": "UNISEX",
    "brand": "Le labo",
    "isNew": true,
    "isHot": false
  },
  {
    "id": "1fQZm2lxDI3AVVnEpVcWmx9s8z4nwhh-s",
    "name": "Le Labo Rose 31",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3999000",
        "salePrice": "1590000",
        "image": "19T0Nb1E5c2gl-SwFVJQQYqi1S95DtWAO",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "850000",
        "salePrice": "300000",
        "image": "1gQtmFHU0A1T24lQ8z3XmrJNIevbtuxHn",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1fQZm2lxDI3AVVnEpVcWmx9s8z4nwhh-s</p>\n        <p><strong>Thương hiệu </strong>Le labo\n        </p>\n        <p><strong>Xuất xứ m</strong>Mỹ</p>\n        <p><strong>Năm phát hành </strong>2006</p>\n        <p><strong>Nhóm hương </strong>Hoa hồng, Cỏ vetiver, Gỗ tuyết tùng</p>\n        <p><strong>Phong cách </strong>Cuốn hút, Tinh tế, Sang trọng</p>\n        <p style=\"text-align:justify;\">​​​​​​​<br>Hương đầu: Hoa hồng, Thì là (Ai Cập)<br>Hương giữa: Hoa hồng, Cỏ hương\n            bài, Gỗ tuyết tùng<br>Hương cuối: Xạ hương, Gỗ guaiac, Nhũ hương, Labdanum, Trầm hương</p>\n        <p style=\"text-align:justify;\">Khác với những mùi hương truyền thống vốn có, Le Labo Rose 31 đem lại sự quyến rũ\n            vốn có từ những đặc trưng của Hoa hồng đến cho chủ nhân của mình thông qua những từng hương được trau chuốt\n            tỉ mỉ.</p>\n        <p style=\"text-align:justify;\">Gom trọn mọi cảm xúc chỉ trong lần xịt đầu tiên, từng nốt hương ngọt nhẹ, ấm áp\n            từ Cỏ hương bài và Gỗ tuyết tùng dìu dắt sự quyến rũ, thu hút của Hoa hồng lên trên bề mặt da thịt. Nằm trọn\n            bên trên cơ thể, Hoa hồng bám lấy không dứt qua đến tầng hương giữa đến khi những nốt hương Thì là (Ai Cập)\n            tạo ra một chuỗi liên tiếp những mùi hương phảng phất sự hấp dẫn, mềm mại đến lạ kì.</p>\n        <p style=\"text-align:justify;\">Sự trung lập của Le Labo Rose 31 ngày càng được khắc họa rõ hơn sau mỗi đợt hương\n            Xạ phản ứng cùng Gỗ guaiac, Nhũ hương, Labdanum và Trầm hương. Đó là lí do tại sao Le Labo Rose 31 khi tiếp\n            xúc trên cơ thế nam giới, hương thơm sẽ trở nên cá tính, quyến rũ còn lên da nữ thì lại hóa thành gợi cảm,\n            dịu dàng.</p>",
    "images": ["12jnFGAdhPUlV3ySbyKiBsGmSaN6nlSyn", "17SzW8aR-rfZoNRIIwiaAMwNk5awXYrPL"],
    "gender": "UNISEX",
    "brand": "Le labo",
    "isNew": true,
    "isHot": false
  },
  {
    "id": "1_gjwomlXmFXgaAAnve_Druitgbe3dXJj",
    "name": "Le Labo Santal 33",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3999000",
        "salePrice": "1590000",
        "image": "1blw561guOuQC7XBcTX6KetbTOP4I19hS",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "850000",
        "salePrice": "300000",
        "image": "1BBCKvoU2_vGjG6XpNLlTeMQt2x_GaHrw",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng m</strong>1_gjwomlXmFXgaAAnve_Druitgbe3dXJj</p>\n        <p><strong>Thương hiệu </strong>Le labo\n        </p>\n        <p><strong>Xuất xứ m</strong>Mỹ</p>\n        <p><strong>Năm phát hành m</strong>2011</p>\n        <p><strong>Nhóm hương </strong>Gỗ đàn hương ,Giấy cói, Gỗ tuyết tùng</p>\n        <p><strong>Phong cách </strong>Sang trọng, Gợi cảm, Tinh tế</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương chính: Gỗ đàn hương, Gỗ tuyết tùng Virginia, Bạch đậu khấu, Hoa tím, Giấy\n            cói, Da thuộc, Hổ phách, Hoa diên vĩ</p>\n        <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Santal 33- Cái tên chưa từng phai nhòa khi nhắc đến thương hiệu “trẻ” Le Labo,\n            với hàng loạt những dấu ấn gây tiếng vang lớn ở thị trường nước hoa.<br>Khác biệt và riêng tư, 2 tính từ đơn\n            thuần nhất để nói về Santal 33. Với kết cấu từ 33 loại nguyên liệu nhưng santal lại mạnh mẽ ở cách biểu đạt\n            thông điệp từ gỗ đàn hương, gỗ tuyết tùng, Bạch đậu khấu, …</p>\n        <p style=\"text-align:justify;\">Santal 33 là một bản tuyên ngôn cho sự sáng tạo bởi những nét chấm phá riêng biệt\n            qua mùi hương ám khói, đặc biệt khơi dậy sự sống mãnh liệt của rừng già bạc ngàn với hàng niên kỷ.</p>\n        <p style=\"text-align:justify;\">Tách biệt nhưng không dị biệt, Le Labo Santal 33 “ám ảnh” người dùng bởi hỗn hợp\n            những nốt hương mang dấu ấn tương phản. Giới tính, địa hình, giai cấp không phải là giới hạn của Santal 33,\n            nó là hành trang cho những kẻ dám khác biệt, dám thể hiện cái tôi kiêu hãnh và thanh lịch.</p>",
    "images": ["1bo_Qb7jUdWHYuwK48P-CbLcZnZckdxQY", "1k3ek0GHOG4IVJEQ1Zkw25yEqvwSQJSCv"],
    "gender": "UNISEX",
    "brand": "Le labo",
    "isNew": true,
    "isHot": false
  },
  {
    "id": "1cYyD3Is2epgmZjODeX4sTB9Y1RqKHxZQ",
    "name": "Narciso Eau de Parfum Cristal",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2850000",
        "salePrice": "1200000",
        "image": "1kIWmpP_bNFdDOb_QHKQoszCGBoNlgLL7",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "350000",
        "salePrice": "250000",
        "image": "1M-ap8whSIzTQNhulPBaw6udcCK3ps45c",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1cYyD3Is2epgmZjODeX4sTB9Y1RqKHxZQ</p>\n        <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2022</p>\n        <p><strong>Nhóm hương </strong>Xạ hương, Hoa lan Nam Phi, Hoa trắng</p>\n        <p><strong>Phong cách </strong>Trẻ trung, Thanh tao, Quyến rũ</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Hoa lan Nam Phi, Hoa cam, Cam bergamot<br>Hương giữa: Xạ hương, Hoa trắng, Hoa hồng, Hoa\n            nhài<br>Hương cuối: Len cashmere, Gỗ tuyết tùng, Hổ phách, Benzoin</p>\n        <p>​​​​​​​<br><br>Narciso Eau de Parfum Cristal \btừ giây phút đầu tiên tiếp xúc đã gây ấn tượng với người dùng\n            về sự phức tạp trong mùi hương. Lớp hương này chồng lên lớp hương kia, loài hoa này đan xen với loài hoa\n            kia. Cảm giác bối rối là dễ hiểu, và sự băn khoăn không biết phải miêu tả hương thơm này như thế này, cũng\n            là dễ hiểu nốt. Để ví von cho nhanh thì chỉ có thể nói Cristal là một khu vườn um tùm hoa lá, thoạt nhiên\n            không thể đếm hết các màu sắc hiện hữu trong không gian, nhưng chính vì thế mà chúng trở nên thật đặc biệt\n            và đẹp đẽ.<br><br>Tôi cũng không muốn bóc tách từng hương hoa một, ngộ nhỡ làm mất đi vẻ đặc sắc vốn có của\n            Cristal. Mà tôi chỉ biết nói rằng âm hưởng của các nét hương Hoa có trầm có bổng, có thanh có đậm. Những khi\n            hương thơm có phần sắc lại, đanh và nồng nàn, bạn có thể nói rằng khi ấy có sự xuất hiện của Hoa nhài, hoa\n            lan Nam Phi và Hoa cam. Và khi hương thơm mềm mại lại và miên man hơn, khi ấy hẳn Hoa hồng và Xạ hương đã tự\n            mình kết hợp và ngát hương.<br><br>Khu vườn mà Cristal tạo nên cũng không thiếu những khía cạnh khô hăng của\n            Gỗ tuyết tùng, và cũng không thiếu nét hương man mát, the cay của Cam bergamot. Cứ như vậy, tất cả những nét\n            vị ấy trộn lẫn vào nhau, ăn nhập và hoà quyện ăn ý.</p>",
    "images": [
      "1cq3N6fFyYQVjCy8yVJDYoFQNzFhgMtAQ",
      "1gCsur5ae76PTf0cbtPka_QzrpD0wNP-6",
      "1YNth9yQzC3u0yaBV4KTA5FhyPbZ8EBvS"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1kcSKAJwfcmcwaI8_9WQMGqRYkExpT2S1",
    "name": "Narciso Rodriguez Narciso Rouge",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2850000",
        "salePrice": "1200000",
        "image": "1yDC3BaaanM-QqXGNoUh8KgHRNNHl-mF4",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "350000",
        "salePrice": "250000",
        "image": "1nDLHrHBDVt8GUxmev1sT1MGZJVYv8OKu",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1kcSKAJwfcmcwaI8_9WQMGqRYkExpT2S1</p>\n        <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Xạ hương, Hoa diên vĩ, Hoa hồng, Đậu tonka, Vani</p>\n        <p><strong>Phong cách </strong>Gợi cảm, Sang trọng, Kiêu kỳ</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương đầu: Hoa Diên Vỹ, Hồng Bulgari<br>Hương giữa: Xạ Hương, Hoa Huệ, Hoa\n            Cam<br>Hương cuối: Đậu Tonka, Vanilla, Gỗ Tuyết Tùng, Cỏ Hương Bài, Gỗ Đàn Hương</p>\n        <p style=\"text-align:justify;\">​​​​​​​<br><br>Nhà thiết kế Narciso Rodriguez chia sẽ rằng: \"Với bước đi mới mẻ\n            này, tôi muốn nâng tầm bản chất quyến rũ của dòng nước hoa Narciso nguyên bản. Narciso Rouge Eau De Parfum\n            không chỉ gợi cảm, nó còn khơi dậy niềm đam mê, sự gợi cảm cao độ cùng một tinh thần đầy táo bạo và say\n            đắm.\"<br><br>Tầng hương đầu tiên của Narciso Rouge Eau De Parfum là một sự bùng nổ, một bức tranh đầy tương\n            phản của bông hoa Diên Vỹ tim tím đem lại những sắc màu đầm thắm và nhẹ nhàng với sắc đỏ vô cùng cuốn hút\n            của Hồng Bulgari. Chỉ với hai hương hoa này thì cũng đủ thể hiện đây là một siêu phẩm mùi hương nữ tính và\n            gợi cảm. Dần chuyển mình sang tầng hương giữa, Narciso Rouge Eau De Parfum tiếp tục làm bất ngờ người dùng\n            với những thần sắc và tính cách khác nhau, trẻ trung, sành điệu, có phần tươi mới thể hiện bởi Hoa Huệ và\n            Hoa Cam. Và dĩ nhiên không thể thiếu được nhân tố quyết định nên tên tuổi của Narciso - Xạ Hương.<br><br>Mùi\n            hương Narciso Rouge dần kết lại với tổ hợp các nốt hương ấm áp, gần gũi mà vẫn không kém phần gợi cảm, nữ\n            tính từ Đậu Tonka, Vanilla và Gỗ. Ấn phẩm này sẽ phù hợp với những ai muốn khoác lên mình một mùi hương của\n            một người phụ nữ trưởng thành, chững chạc và thể hiện được nội lực từ thần thái bên trong cho đến hương thơm\n            phảng phất bên ngoài. Vì thế, Narciso Rouge Eau De Parfum cũng là một sự lựa chọn được nhiều chị em nghía\n            đến cho mùi hương văn phòng công sở.</p>",
    "images": [
      "1Kutm-zQk2Sz2DkDB10OGNpfCEeiPMxum",
      "1jK6NjxhArerA3_SWxs6Ag_12xll-PexJ",
      "1GsFInRzP5_H74AAnDVDDDVglw-UwqXna"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1Sidu9uZsvpGSJvoHydw3qfcLiDz8WDKe",
    "name": "Narciso Eau de Parfum Ambrée",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2850000",
        "salePrice": "1200000",
        "image": "1NNUiV9bXtIPzLXQh0nF9pjn-KJg5AoU_",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "350000",
        "salePrice": "250000",
        "image": "1pRUx71vR0qYaparQnr-1GNtAZVIXbHla",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1Sidu9uZsvpGSJvoHydw3qfcLiDz8WDKe</p>\n    <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n    <p><strong>Xuất xứ </strong>Pháp</p>\n    <p><strong>Năm phát hành </strong>2020</p>\n    <p><strong>Nhóm hương </strong>Xạ hương, Hoa sứ, Gỗ tuyết tùng</p>\n    <p><strong>Phong cách </strong>Sang trọng, Quyến rũ, Thu hút</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Hương đầu: Hoa trắng, Hoa sứ, Hoa hoàng lan<br>Hương giữa: Xạ hương, Hổ\n      phách<br>Hương cuối: Gỗ tuyết tùng, Vanilla, Cashmeran</p>\n    <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Gợi nhớ về những lớp phấn ấm áp được lấp dưới ánh nắng mặt trời, Ambrée là một trong\n      những thành viên mới của nhà Narciso Rodriguez có được sự hấp dẫn đến từ những nốt hương phương Đông bên trong vẻ\n      ngoài thơ mộng, ngây ngô của mình.</p>\n    <p style=\"text-align:justify;\">Bộc lộ một cách chân thật thông qua những nốt hương Hoa trắng, Hoa sứ và Hoa hoàng\n      lan, Ambrée đem đến những cảm giác mềm mại, mịn màng một cách lạ kỳ mà bất kì cô gái nào cũng không thể từ chối.\n      Sự đột phá càng lúc càng rõ ràng hơn khi những nốt hương Xạ và Hổ phách dần lên ngôi khiến cho những tầng hương\n      được tỏa sáng và đạt đến ngưỡng đỉnh điểm cuối cùng.</p>\n    <p style=\"text-align:justify;\">Không bỏ lỡ những khoảnh khắc quan trọng mà tầng hương giữa tạo ra, Gỗ tuyết tùng,\n      Vanilla và Cashmeran hòa quyện vào nền hương Xạ và Hổ phách gây ra một sức hút quyến rũ đặc trưng của cô nàng\n      Ambrée mà bất kì gã trai nào cũng muốn được cuốn vào.</p>",
    "images": [
      "1gSETeR--yDJPWjUesQxq8IhgQpFD7YfW",
      "1DtO0VhKiax9ke4F75VpGIH_DzMg0_BvS",
      "17k41FC_lFVM-xYO1j5rfyuS-7wvZfnh3"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": true,
    "isHot": false
  },
  {
    "id": "1kShfHwUWItwFZxzLktEWqbEpF1SkX3aJ",
    "name": "Narciso Rodriguez Fleur Musc for Her",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1200000",
        "image": "16gE_V7CUssrnfQublXcHQOcvgEiPlMm0",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "400000",
        "salePrice": "250000",
        "image": "1hYX45UasPBgMXXtHkMf3NvlLjNjkoHvd",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1kShfHwUWItwFZxzLktEWqbEpF1SkX3aJ</p>\n        <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2017</p>\n        <p><strong>Nhóm hương </strong>Hoa hồng, Hoa mẫu đơn, Xạ hương</p>\n        <p><strong>Phong cách </strong>Sang trọng, Quyến rũ, Nữ tính</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Tiêu Hồng<br>Hương giữa: Hoa Hồng, Xạ Hương, Hoa Mẫu Đơn<br>Hương cuối: Hoắc Hương, Violet, Hổ\n            Phách</p>\n        <p>​​​​​​​<br><br>Nếu Narciso Rodriguez For Her EDP là chai nước hoa quốc dân mà chị em nào cũng phải nên có,\n            thì giờ đây, bạn sẽ có thêm một trải nghiệm mùi hương được nâng cấp lên trong phiên bản Fleur Musc for Her\n            này.<br><br>Narciso Rodriguez Fleur Musc For Her mở ra với vị cay của Tiêu Hồng. Tuy cay nhưng các cô nàng\n            đừng vội lờ đi bởi vì hương cay này rất nhẹ nhàng chứ không hề quá gắt hay khó chịu. Dư vị của Tiêu chỉ kéo\n            dài tầm khoảng 5-10 phút rồi dần nhường chỗ cho các nốt hương hoa rất đỗi quen thuộc của nhà Narciso. Mùi\n            hương tiếp tục tỏa sáng với hương hoa Hồng nữ tính, mềm mại và đầy cuốn hút. Ngoài hoa Hồng thì còn có một\n            gương mặt khác, hoa Mẫu Đơn, góp phần vào hương thơm nồng nàn của Fleur Musc for Her. Và dĩ nhiên làm sao\n            thiếu được mùi Xạ Hương đặc trưng để làm cho tổng thể thêm phần sáng màu và bồng bềnh hơn.<br><br>Cũng như\n            các dòng Narciso Rodirguez khác, mùi hương của Fleur Musc for Her cũng kết lại bằng các nốt hương đem lại\n            cảm giác gần gũi, ấm áp của người phụ nữ như Hoắc Hương, Hổ phách. Nếu bạn đam mê mùi thơm của Xạ Hương của\n            nhà Narciso nhưng muốn một chai nước hoa đậm đà và nồng nàn hương hoa hơn các dòng khác thì hãy thử ngay\n            phiên bản này nhé!</p>",
    "images": [
      "1TzE8ykrMikQAi22Ra4b1KBP-LRmR3STt",
      "1tK5ftLjbKJM4CQD2LcZu3Zb1gwODQc1B",
      "1HL962GSlPLFGao7gHwFUPSPVLanydfJP"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1QDgjYg87-li6GFTG0F5VhhI0d4NK8461",
    "name": "Narciso Rodriguez Pure Musc For Her",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1200000",
        "image": "19ZuUbQgMxhRRljGcfuqtw9X66maZDtAw",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "400000",
        "salePrice": "250000",
        "image": "1msilFEQFz_IVO6W1mTkXPtgr9dwlnuaj",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1QDgjYg87-li6GFTG0F5VhhI0d4NK8461</p>\n        <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2019</p>\n        <p><strong>Nhóm hương </strong>Hương hoa, Xạ hương, Hương Cashmeran</p>\n        <p><strong>Phong cách </strong>Quyến rũ, thanh lịch, nữ tính</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương đầu: Xạ Hương<br>Hương giữa: Hoa<br>Hương cuối: Cashmeran</p>\n        <p style=\"text-align:justify;\">​​​​​​​<br><br>Tôi sẽ không ví mùi hương của Narciso Rodriguez Pure Musc For Her\n            là một nữ sinh trong chiếc áo dài trắng đang độ xinh đẹp nhất của tuổi thanh xuân mà đây là một trong những\n            mùi trưởng thành và sâu sắc nhất tôi từng trải nghiệm.<br><br>Narciso Rodriguez Pure Musc For Her đẹp tinh\n            khôi, hiền dịu và ẩn giấu sự từng trải qua nốt Xạ hương. Đằng sau nốt Xạ hương trong trẻo kia là nơi mà\n            hương Hoa đằm thắm dần xuất hiện, ngập tràn thứ hương quyến luyến hương của hàng ngàn cánh hoa trắng muốt,\n            mỏng tang. Cuối cùng là Cashmeran nhẹ nhàng và chậm rãi mang lại cảm giác gần gũi, an toàn và không còn\n            khoảng cách nào giữa bạn và người đối diện.<br><br>Narciso Rodriguez Pure Musc For Her, một mùi hương tưởng\n            chừng như hình ảnh một nàng thơ trong chiếc váy trắng mỏng manh nhưng thật ra bên trong là một tâm hồn sâu\n            sắc, trưởng thành và mang sức hấp dẫn đủ để đốn hạ trái tim của rất nhiều các chàng trai và cả cô gái.</p>",
    "images": ["1Bjpoi5-A2fBXrnIWhgCQx4dquiMxL_zm", "1idlIrUbpLvcyscclacALa6BZgo16SaMo"],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1VRJWmUUaj6vjMBKYfkS-BNiAQhpg8LNb",
    "name": "Narciso Rodriguez For Her Musc Noir",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3420000",
        "salePrice": "3100000",
        "image": "1634sdh6h-OCMq93UhCUfc205jEto2NLN",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "320000",
        "salePrice": "299000",
        "image": "1kfh-3SQwrqfdxlsulz4qiIKPCM5J21iZ",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng</strong> 1VRJWmUUaj6vjMBKYfkS-BNiAQhpg8LNb</p><p> <br><strong>Thương hiệu</strong> Narciso Rodriguez<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2021<br><strong>Nhóm hương</strong> Xạ hương, Quả mận, Hoa vòi voi<br><strong>Phong cách</strong> Quyến rũ, Cuốn hút, Gợi cảm</p><p> <br>Hương đầu: Mận<br>Hương giữa: Xạ hương, Hoa vòi voi<br>Hương cuối: Da lộn</p><p> &nbsp;</p><p> Người ta nói, phụ nữ có thể được thấu hiểu chỉ qua hành đông và ánh mắt. Tôi nói, phụ nữ đã có thể được hiểu chỉ qua mùi hương mà cô ấy dùng rồi. Tất nhiên là nếu bạn đủ tinh tế để nhận ra. Và người phụ nữ khoác trên mình mùi hương của Narciso Rodriguez Musc Noir for Her là tuýp người dám chấp nhận thử thách, không ngần ngại phô bày thế giới quan sinh động của cô, và tất nhiên, cũng quyết đoán và kiên cường không kém.</p><p> Dĩ nhiên, với tính cách như thế thì bạn đừng mong Narciso Rodriguez Musc Noir for Her là một mùi hương dễ thương, dĩ nhiên là nó nịnh mũi, nhưng tuyệt nhiên sẽ không có chỗ cho tính cách 'bánh bèo' nào. Mở ra với hương thơm ngọt mọng của Mận, Narciso Rodriguez Musc Noir for Her nhanh chóng chuyển mình sang tầng hương giữa, nơi mà Hoa vòi voi đang trú ngụ. Hoa vòi voi, để mà nói thì có những khía cạnh hương thơm rất giống Hoa nhài, nhất là ở điểm ngát hương và miên man vô cùng. Duy chỉ có điều, Hoa vòi voi mang màu sắc tối hơn, dù mềm mại hơn, và đượm phấn nữa.</p><p> Thay vì đặt Xạ hương ở phần kết như mọi khi, Narciso Rodriguez Musc Noir for Her lần này lại được thay thế với Da lộn. Dù cho vẫn giữ tính chất bồng bềnh giống Xạ hương, nhưng Da thuộc lại có thể phát triển thêm những nét hương ngọt ngào giống Trái cây như Mâm xôi nữa.</p>",
    "images": [
      "1vMw8UiNH2nMuedKXKgMLSFk2yQk1TL2X",
      "1VCNUDwU0lWfkLNwmluodgrSlehGdZ3ES",
      "1JwfFfP2ha-If1c7Umo0ULAGz4IffurBz"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1oqoGd4WkbnbBKxTi-ytUFadMpfzu8nBX",
    "name": "MCM Eau de Parfum",
    "prices": [
      {
        "capacity": "75ml",
        "price": "2450000",
        "salePrice": "1100000",
        "image": "1ulU3YGwXn4XoUvlw_ZS7hln4dRsYOXG2",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "350000",
        "salePrice": "250000",
        "image": "1x9ZZNUeybRbjtdLsHFbMjcxREsyZh1mO",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1oqoGd4WkbnbBKxTi-ytUFadMpfzu8nBX</p>\n        <p><strong>Thương hiệu </strong>MCM</p>\n        <p><strong>Xuất xứ </strong>Đức, Pháp</p>\n        <p><strong>Năm phát hành </strong>2021</p>\n        <p><strong>Nhóm hương </strong>Hoa mẫu đơn, Quả mơ Châu Âu, Quả mâm xôi</p>\n        <p><strong>Phong cách </strong>Sành điệu, Cá tính, Cuốn hút</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương Đầu: Quả Mâm Xôi, Quả Mơ<br>Hương Giữa: Hoa Nhài, Hoa Mẫu Đơn Trắng, Lá\n            Violet<br>Hương Cuối: Rêu Trắng, Vani, Gỗ Đàn Hương, Sheer Ambrox</p>\n        <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương thơm đầu tiên trong chương mới của thương hiệu đồ da cao cấp MCM của Đức\n            được ra mắt theo giấy phép của Inter Parfums, do giám đốc sáng tạo của thương hiệu Dirk Schoenberger đứng\n            đầu.<br>&nbsp;&nbsp;<br>MCM Eau De Parfum là một triết lý phản ánh những thông điệp sâu sắc của thương hiệu.\n            Vượt qua khỏi ranh giới, phá bỏ mọi quy tắc và nắm bắt những cảm xúc nhằm mang lại những trải nghiệm du\n            ngoạn của cuộc sống hằng ngày.</p>\n        <p style=\"text-align:justify;\">Không hào nhoáng nhưng lại vô cùng tinh tế, vùng đất đầy căng tràn sức sống được\n            xây dựng ở lớp hương đầu của hỗn hợp Quả Mâm Xôi và Quả Mơ mang đến một mùi hương dịu ngọt nhưng lại vô cùng\n            thi vị.</p>\n        <p style=\"text-align:justify;\">Đi sâu vào trong vùng đất ấy, một cánh rừng hoa đang mở ra với những mùi hương mê\n            hoặc tâm trí, len lỏi sâu trong đó là một không gian hoa đầy ma mị nhưng không kém phần thú vị, điểm xuyến\n            chút nồng ngọt của Hoa Nhài được cân bằng bằng sự thanh ngọt của Hoa Mẫu Đơn trắng hòa quyện cùng màu xanh\n            tươi tắn của Lá Violet không khỏi khiến bạn muốn rời xa cánh rừng đầy lãng mạn, thư thái này.</p>\n        <p style=\"text-align:justify;\">Theo thời gian, mùi hương đã dẫn ta tới được điểm đến được mong đợi từ lâu: một\n            miền đất yên tĩnh nơi Vanilla đầy ấm áp và gỗ Đàn Hương nồng nàn cùng tồn tại một cách hài hòa. Mùi hương là\n            một điểm sáng khi mô phỏng hoàn hảo chiếc balo du lịch MCM Stark.</p>",
    "images": [
      "13h_nORSnxTq0vjUUbvAToxTt9fEBR5go",
      "1J92w8lFQ54PLMfTCu75S9agpERYjSJxX",
      "1giEaJ7QqhN7RdnoEWTY3Ki4z6tdcd3x_"
    ],
    "gender": "UNISEX",
    "brand": "MCM",
    "isNew": true,
    "isHot": false
  },
  {
    "id": "1V3FQ-49wO9mYqKAhEq-jeJyEdWOCl_hu",
    "name": "Gucci Bloom Eau de Parfum For Her",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3250000",
        "salePrice": "1300000",
        "image": "1TJvMF94hx1lzUHHAqYrnQYbltKKIXlKH",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1KMmgLl2jv6Oh0m7CPHumv7cCLa02KhQx",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1V3FQ-49wO9mYqKAhEq-jeJyEdWOCl_hu</p>\n        <p><strong>Thương hiệu </strong>Gucci</p>\n        <p><strong>Xuất xứ </strong>Anh, Đức, Pháp</p>\n        <p><strong>Năm phát hành </strong>2017</p>\n        <p><strong>Nhóm hương </strong>Hoa huệ, Hoa nhài, Hoa kim ngân</p>\n        <p><strong>Phong cách </strong>Quyến rũ, Sang trọng, Quý phái</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Hoa nhài<br>Hương giữa: Hoa huệ<br>Hương cuối: Hoa sử quân tử</p>\n        <p>​​​​​​​<br><br>Gucci Bloom EDP For Her, một mùi hương tiêu biểu cho một nét đẹp thanh thoát và tao nhã chuẩn\n            Ý. Nếu bạn lỡ say đắm mùi hương thanh lịch và quyến rũ của những đoá hoa trắng, thì nhất định bạn sẽ phải\n            \"nghiêng mình ngả mũ\" khi bắt gặp mùi hương của Gucci Bloom EDP trên phố.<br><br>Chưng cất hương thơm của\n            một vườn hoa nào Nhài và Huệ vào buổi sớm, Gucci Bloom EDP toả hương thơm nức lòng người, kiều diễm và tràn\n            đầy sức sống. Ấy thế, đâu đó len lỏi trong từng tầng hương vẫn là chút vị đắng nhưng tươi, bạn có thể lấy\n            mùi hương của Trà để tưởng tượng.<br><br>Từng phút từng giây trôi qua, ta chỉ ngày càng thêm yêu nét hương ý\n            tứ, sang trọng mà Gucci Bloom EDP chưng cất. Nhiều người hỏi rằng Gucci Bloom EDP phù hợp với độ tuổi nào,\n            mà quả thật thì tôi không biết chắc, vì với tôi, đây là một mùi hương không có tuổi và đẹp đẽ vô vàn.</p>",
    "images": ["16NLv8Gr86xXeUWiB7tCk5VFdKZjbzgE5", "1ffcBMWnu7mLiz5irhgc2fQcdbkuYAXnq"],
    "gender": "nữ",
    "brand": "Gucci",
    "isNew": true,
    "isHot": false
  },
  {
    "id": "1usviUWVJWMKWbuko3lk1-hxAe8Ng-c-R",
    "name": "Gucci Bloom Eau de Parfum Intense",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3550000",
        "salePrice": "1350000",
        "image": "1ifyaEuxrCaswz7IZJCQ65DP3W4biuO8c",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1KMmgLl2jv6Oh0m7CPHumv7cCLa02KhQx",
        "status": true
      }
    ],
    "description": "<p>Thương hiệu Gucci<br>Xuất xứ Anh, Đức, Pháp<br>Năm phát hành 2023<br>Nhóm hương Hương hoa huệ, Hoa nhài, Quảng hoắc hương<br>Phong cách Bí ẩn, Ngọt ngào, Sang trọng</p><p><br>Hương đầu: Quả lê, Gừng, Cam quýt<br>Hương giữa: Hoa nhài, Hoa nhuệ, Hoa cam<br>Hương cuối: Hoắc hương, Rêu sồi, Dừa<br><br>Gucci luôn biết cách gây ấn tượng với những người yêu hương bằng cách biến tấu các flanker của mình. Gucci Bloom EDP sang trọng và tinh tế với hoa trắng, Gucci Bloom EDT tươi mới, trẻ trung với chút cam chanh, Gucci Bloom Profumo di Fiori mùi mẫn và ngọt ngào qua Ngọc lan tây. Cứ như thế, các nàng thơ mang tên Gucci Bloom đều tỏa sắc, tỏa hương theo một phong cách rất riêng biệt.<br><br>Gucci Bloom EDP Intense được nhận xét là hương thơm cá tính và táo bạo nhất của dòng Gucci Bloom, khi mang cho mình tông hương tối màu, hơi ẩm và xanh qua Hoắc hương và Rêu sồi. Một chút ngọt thanh của Lê được thêm vào, nhưng tất nhiên vẫn không đủ để 'tô sáng' cho tổng thể.<br><br>Sự dày dặn tiếp nối sự dày dặn, Hoa nhài trong Gucci Bloom EDP Intense không tươi sáng kiều diễm, mà lần này lại đậm đà và bí ẩn. Để so sánh cho dễ hiểu nhất, thì Gucci Bloom EDP là nụ Nhài xuân, mơn mởn và tinh tươm, trong khi Gucci Bloom EDP Intense lại là những bông hoa Nhài nở về đêm, nồng nàn và cuốn hút hơn rất nhiều.</p>",
    "images": [
      "1wGYX08dOegAwSVGAYlumTbMuWNu-yBQr",
      "1dsUp3FCo24kJP15q4KzkFJADSOuEO86R",
      "1armlpq9kGr8zGBhyG3ZBcXM6OAPALsRj"
    ],
    "gender": "nữ",
    "brand": "Gucci",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1JpX258MDiOqDy5TUMRLOkPmj5TDEkuCN",
    "name": "Yves Saint Laurent Libre Eau de Parfum",
    "prices": [
      {
        "capacity": "90ml",
        "price": "3150000",
        "salePrice": "1350000",
        "image": "1tT9oXxk7iEatVW95OatntvrFTb1ChPGN",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1bQntH8FgtI2n7ZYmEZ7xaWkXuWmN3UFQ",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1JpX258MDiOqDy5TUMRLOkPmj5TDEkuCN</p>\n    <p><strong>Thương hiệu </strong>Yves Saint Laurent</p>\n    <p><strong>Xuất xứ </strong>Pháp</p>\n    <p><strong>Năm phát hành </strong>2019</p>\n    <p><strong>Nhóm hương </strong>Hoa cam, Hoa oải hương, Hương vanila</p>\n    <p><strong>Phong cách </strong>Sang trọng, Nữ tính, Tươi mới</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Cam quýt, Hoa lavender, Lý chua đen</p>\n    <p>Hương giữa: Hoa nhài, Hoa lavender, Hoa cam</p>\n    <p>Hương cuối: Vani, Gỗ tuyết tùng</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Libre của hãng Yves Saint Laurent là dòng nước hoa nữ được ra mắt vào năm 2019 bởi sự bắt hay hợp tác giữa chai\n      chuyên gia nước hoa Anne Flipo và Carlos Benaim. &nbsp;Thiết kế của Libre gây ấn tượng mạnh mẽ về tính độc đáo,\n      sang trọng và tinh tế mà hãng Yves Saint Laurent vẫn thường ưu ái dành cho các bộ sưu tập thời trang danh tiếng\n      của mình. Libre là một mùi hương hoa Phương Đông, nổi bật với nhóm hương chính như Hoa lavender quyến rũ và Hoa\n      cam tươi mát, thảo mộc. Sự góp mặt của Vani giúp cô nàng Libre trở nên ngọt ngào và quyến rũ hơn, nhưng vẫn giữ\n      được độ thanh lịch và tươi mới khi Note hương cam vẫn hiện hữu. Sự sang trọng, gợi cảm và cá tính là điều hãng\n      Yves Saint Laurent muốn gửi gắm đến cô nàng kiêu kỳ này.&nbsp;</p>",
    "images": ["1QWQxOGBS_ce0fkVMEvZ2OuVyL8btMIfT", "1GREHFKveCNEPSZKIVjArsBdl9Vn7CiZB"],
    "gender": "nữ",
    "brand": "Yves Saint Laurent",
    "isNew": true,
    "isHot": false
  },
  {
    "id": "1BEWE7TfhmF_YhuzeGIQ0sVBTjhOq8lrl",
    "name": "Yves Saint Laurent Black Opium",
    "prices": [
      {
        "capacity": "90ml",
        "price": "4200000",
        "salePrice": "3200000",
        "image": "1OF78G661teOaHzH1IQZgH5f4Ww42_dZU",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "380000",
        "salePrice": "330000",
        "image": "1fS7nCzBxXoDPCVm7q8khLj1EyrvKTuxR",
        "status": true
      }
    ],
    "description": "",
    "images": [
      "14-6ew7Tczp9kcP3mKhhS6ij2mwVGTjyk",
      "11xMr9myY7uT4VJ9VNcXbjooyVk399Tsn",
      "1h6Ege_OQ74_narEXrHBbBIgJ1JF-pGSK",
      "1oucf8dkuFTmreRzpQoR6QlRK56GudWFc"
    ],
    "gender": "nữ",
    "brand": "Yves Saint Laurent",
    "isNew": true,
    "isHot": false
  },
  {
    "id": "1I881VvOIxpCI1yk-I8PZYWiVYudGLL-s",
    "name": "Chloe Eau de Parfum",
    "prices": [
      {
        "capacity": "75ml",
        "price": "3990000",
        "salePrice": "1680000",
        "image": "1mIYnKY5qHsncrWAIEeBVwwBmgh7TuVrY",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1I881VvOIxpCI1yk-I8PZYWiVYudGLL-s</p>\n    <p><strong>Thương hiệu </strong>Chloe</p>\n    <p><strong>Xuất xứ </strong>Pháp, Tây Ban Nha</p>\n    <p><strong>Năm phát hành </strong>2008</p>\n    <p><strong>Nhóm hương </strong>Hoa hồng, Hoa mẫu đơn, Quả vải</p>\n    <p><strong>Phong cách </strong>Tươi mới, Quyến rũ, Tự tin</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Hoa mẫu đơn, Quả vải, Hoa lan Nam Phi.&nbsp;</p>\n    <p>Hương giữa: Hoa hồng, Hoa linh lan, Hoa mộc lan.&nbsp;</p>\n    <p>Hương giữa: Gỗ tuyết tùng, Nhựa hổ phách.&nbsp;</p>\n    <p>Hoa hồng luôn chiếm một vị trí quan trọng trong thế giới nước hoa, về cả tính đại diện lẫn mùi hương bản thể.\n      Khai thác mùi hương hoa hồng là mục tiêu theo đuổi của rất nhiều nhà làm hương, nhằm khai thác mùi hương quyến rũ\n      này cũng như cách nó kết hợp với phần còn lại của thế giới thơm. Chloé cũng là một trong số đó, và thương hiệu\n      thậm chí còn chú trọng đến mức mở riêng một dòng hương tập trung vào hương Hoa hồng, và họ mở màn chiến dịch này\n      vào năm 2008 với Chloé Eau de Parfum.&nbsp;</p>\n    <p>Chloé Eau de Parfum đưa tới cho phái đẹp mùi hương Hoa hồng ngọt ngào và nữ tính, với sự kết hợp của Hoa hồng,\n      Quả vải và Hoa mẫu đơn. Chủ điểm Hoa hồng được làm nổi bật bằng hương ngọt lịm mọng nước của Quả vải, bên cạnh sự\n      đằm thắm của Hoa Mẫu đơn, quấn quýt lấy nhau tạo ra mùi hương của Chloé Eau de Parfum. Một chút hoa trắng được nối\n      tiếp đằng sau, làm mùi hương gợi cảm của Chloé Eau de Parfum được thêm vào một sắc thái nữ tính nhẹ nhàng, thơ vị\n      và đỏng đảnh hơn, bằng Linh lan và Mộc lan. Gỗ và Nhựa hổ phách ở phía sau, làm mùi hương có thêm một chút gợi\n      cảm, tăng chiều sâu và sức nặng hơn, nhưng được tiết chế vừa đủ để mùi hương vẫn đạt được chủ đích nữ tính của\n      hãng.&nbsp;</p>\n    <p>Khi một cô gái đang tìm mùi hương để tạo dấu ấn riêng dành cho bản thân, thì một bông hồng ngọt ngào, hay cụ thể\n      hơn là Chloé Eau de Parfum, xứng đáng là một lựa chọn cần để tâm đến.</p>",
    "images": ["1WcMZtBwrrutY1UpjGMZY8o6ldtlB5Htq", "1ldq9x5JYPvLAhnRmeW5_daVzlPR7MJ-K"],
    "brand": "Chloe",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1i8Gx3kq8dkXr0vQcOEddRUtRWPOmcwKr",
    "name": "Kilian Good Girl Gone Bad",
    "prices": [
      {
        "capacity": "50ml",
        "price": "6850000",
        "salePrice": "6350000",
        "image": "10KHGAgLvtbRoYyDybrgxGdcdpp838OXS",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "700000",
        "salePrice": "600000",
        "image": "1YIe63qoRsChVBVsQREzPWw63grFAyr4w",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1i8Gx3kq8dkXr0vQcOEddRUtRWPOmcwKr</p>\n    <p><strong>Thương hiệu </strong>Kilian</p>\n    <p><strong>Xuất xứ </strong>Pháp</p>\n    <p><strong>Năm phát hành </strong>2012</p>\n    <p><strong>Nhóm hương </strong>Hoa mộc tê, Hoa huệ trắng, Hoa nhài</p>\n    <p><strong>Phong cách </strong>Sang trọng, Tinh tế, Quyến rũ</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Hoa mộc tê, Hoa nhài, Hoa hồng tháng Năm.<br>Hương giữa: Hoa huệ Ấn Độ, Hoa thủy tiên.<br>Hương cuối:\n      Nhựa Hổ phách, Gỗ tuyết tùng.</p>\n    <p>​​​​​​​<br><br>Ta nghe được ở đâu đó rằng, hình mẫu cuốn hút nhất của phụ nữ trong mắt đàn ông là một cô gái\n      ngoan kèm thêm một chút “hư hỏng”. Ý là một cô gái xinh đẹp, hiền lành, và biết những cái nên biết, hiểu những cái\n      cần hiểu, ấy cũng chính là chủ đề của mùi hương nổi tiếng bậc nhất đến từ Kilian, Good Girl Gone\n      Bad.<br><br>Kilian Good Girl Gone Bad mở đầu bằng hương Hoa Mộc tê, một loài hoa đáng yêu đến từ Châu Á, với mùi\n      đặc trưng giống với quả mơ thơm. Tinh tế và ngây thơ, Hoa Mộc tê đem tới Good Girl Gone Bad chút âm hưởng mềm mại\n      của Trái cây, hòa cùng Hoa Nhài e ấp dè dặt. Dần dần, sự hiền lành e ấp đó được kéo xuống, bởi bông Huệ gợi cảm,\n      một nét gợi cảm da thịt đặc trưng của loài hoa ngả ngớn này. Nếu như Hoa Mộc và Nhài xuất sắc dệt lên một tấm lụa\n      tinh khôi, thì khi này đây, Huệ như mô phỏng lại làn da của một nàng thơ đẹp đẽ.<br><br>Good Girl Gone Bad là một\n      cái tên đáng yêu, hiền hòa và chẳng khó để có thể kiểm soát làn hương ấy trở thành mùi hương đặc trưng của bất kỳ\n      quý cô nào.</p>",
    "images": [
      "1FigptRyWPYfbYsxxpsLKyo3yTcxQAy2f",
      "115YH6CvfnuhGFzTWi5IvBVSusyrWwQM2",
      "1-gcnsGVaqM3l2wpkXPMxIUNrsrVSE2dK"
    ],
    "gender": "nữ",
    "brand": "Kilian",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1MwlHJnnOfXKIFblJGU5iY9mrlTAPHuLR",
    "name": "Armaf Club de Nuit Intense Man",
    "prices": [
      {
        "capacity": "105ml",
        "price": "1550000",
        "salePrice": "",
        "image": "1HLe59i35GCgZ0sU833x8H_Ea1dt-FkDT",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "200000",
        "salePrice": "150000",
        "image": "1v05Bhhe547vn2HxnLS2mz5HTHTmtyW8M",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1MwlHJnnOfXKIFblJGU5iY9mrlTAPHuLR</p>\n    <p><strong>Thương hiệu </strong>Armaf</p>\n    <p><strong>Xuất xứ </strong>Pháp</p>\n    <p><strong>Năm phát hành </strong>2015</p>\n    <p><strong>Nhóm hương </strong>Chanh vàng, Gỗ bu-lô, Dứa, Quả lý chua đen</p>\n    <p><strong>Phong cách </strong>Nam tính, Hấp dẫn, Tinh tế</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Hương đầu: Quả chanh, Quả dứa, Cam Bergamot, Quả lý chua đen, Quả táo<br>Hương giữa:\n      Bạch dương, Hoa nhài, Hoa hồng<br>Hương cuối: Xạ hương, Long diên hương, Hoắc hương, Vanilla</p>\n    <p style=\"text-align:justify;\">​​​​​​​<br><br>Đã đến lúc chúng ta nên công nhận rằng đây là hương thơm mà Armaf Club\n      de Nuit Intense Man mang lại thật sự tuyệt vời và nếu bạn là một nhà sưu tập nước hoa theo bất kỳ nghĩa nào thì\n      đây là thứ mà bạn cần phải có trong bộ sưu tập của mình.<br><br>Chanh, Táo và Dứa là hương thơm chủ đạo trong phần\n      mở đầu cho sự tươi mát. Từ đó khô dần để lộ hương Hoa hồng, Hoa nhài sẽ khiến bạn ấn tượng đến khó quên. Sự xuất\n      hiện của Bạch dương cùng Hoắc hương đan xen nhau tạo nên hiệu ứng khói đầy lôi cuốn. Cuối cùng sẽ là đòn chốt hạ\n      bằng Xạ hương với vai trò như bản nhạc giao hưởng giúp tăng phần gợi cảm và một chút ngọt nhẹ từ hương Vanilla sẽ\n      biến chủ nhân của nó trở thành trung tâm của mọi sự chú ý.<br><br>Armaf Club de Nuit Intense là một chàng trai\n      biết tận dụng sự tươi mới, trẻ trung và đôi khi bí ẩn của mình để tạo nên sự cuốn hút khiến đối phương trở nên\n      chìm đắm trong chính câu chuyện của hai người.</p>",
    "images": ["1xy0Gwo4QqMq6KDI4uBcmPXny5mT3DQZJ", "1z6lBL2iMtihXrSiXSXrMGBrL5A8a3pUq"],
    "gender": "nam",
    "brand": "Armaf",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1vjuTLsaMdEYB0BnBowy-xtTzVlfTSxlC",
    "name": "Afnan 9PM EDP",
    "prices": [
      {
        "capacity": "100ml",
        "price": "1150000",
        "salePrice": "",
        "image": "1GQEsGbLfzHeSBQHF5YwTvvP3xKsOEtmC",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "150000",
        "salePrice": "100000",
        "image": "1igf8tmbynqXStUIErNYzfriLRLkd38IV",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng </strong>1vjuTLsaMdEYB0BnBowy-xtTzVlfTSxlC </p><p> <strong>Thương hiệu </strong>Afnan<br><strong>Xuất xứ </strong>Ả Rập<br><strong>Năm phát hành </strong>2020<br><strong>Nhóm hương </strong>Vani phương đông<br><strong>Phong cách </strong>Cuốn hút, nam tính, mạnh mẽ </p><p> Hương đầu: Quả táo xanh, Hương quế, Hoa oải hương, Cam Bergamot<br>Hương giữa: Hoa cam, Hoa linh lan<br>Hương cuối: Hương Vanilla, Đậu Tonka, Hổ phách, Hoắc hương </p><p> <strong>Nước hoa nam 9pm&nbsp;</strong>là dòng nước hoa đến từ thương hiệu Afnan<strong>&nbsp;</strong>được ra mắt 2020&nbsp;cùng với người anh em sinh đôi là nước hoa Afnan 9AM. Afnan 9AM&nbsp;(9 giờ sáng) với hương thơm tươi mát, sảng khoái, cực kỳ phù hợp để bạn khởi đầu một ngày mới tràn đầy năng lượng. </p><p> <strong>Nước hoa nam 9pm&nbsp;</strong>ngay cú xịt đầu tiên đã&nbsp;mang&nbsp;đến cho bạn những nốt hương tươi tắn nhưng không hề mỏng manh bởi sự kết hợp từ hai thành phần đối lập nhau&nbsp;là cam Bergamote và hương quế, nhưng cũng có chút say men như riệu mang đến sự tươi mát, sảng khoái nhưng lại cực kỳ gợi cảm cho phái mạnh. </p><p> Khi mùi hương thực sự được lột tả, 9pm&nbsp;thực sự gây ngạc nhiên vì độ tới không hề 'lưng chừng', mùi hương ban đầu dẫn vào trong, chắc nịch và ngọt lịm. Hương thơm sâu và đậm của hoa, vani và hoắc hương khiến nó trở nên ấm áp, ngọt ngào và quấn quýt. Hương thơm 9pm&nbsp;nam tính, lôi cuốn nhưng lại&nbsp;hết sức gần gũi.&nbsp;Giống như mùi hương của buổi tiệc, buổi trò chuyện hay&nbsp;buổi hẹn hò.&nbsp;9 giờ tối là một mùi hương kín và rất thích hợp cho những dịp thư giãn cùng bạn bè. </p><p> &nbsp; </p>",
    "images": [],
    "gender": "nam",
    "brand": "Afnan",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1Nx1DNuhN_F8mj_e8oDkBxAdknviSs__D",
    "name": "Armaf Club De Nuit Women",
    "prices": [
      {
        "capacity": "105ml",
        "price": "1580000",
        "salePrice": "1150000",
        "image": "1xp5_Lwl6QhSSw2yCem8BPRb-czrzEIEV",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "130000",
        "salePrice": "109000",
        "image": "1PpR2MRGDGiAhzekD-O_oj4Di4QonDyiv",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng </strong>1Nx1DNuhN_F8mj_e8oDkBxAdknviSs__D</p><p> <strong>Thương hiệu </strong>Armaf<br><strong>Xuất xứ </strong>Pháp<br><strong>Năm phát hành </strong>2015<br><strong>Nhóm hương </strong>Hoắc hương, Hoa hồng, Vani, Cam vàng<br><strong>Phong cách </strong>Nữ tính, Thanh lịch, Ấm áp</p><p> Hương đầu: Cam bergamot, Hương bưởi, Hương đào, Hương cam</p><p> Hương giữa: Hoa phong lữ, Hoa nhài, Hương vải, Hoa hồng</p><p> Hương cuối: Xạ hương, Hoắc hương, Hương vanilla, Cỏ hương bài</p><p> Có trụ sở tại các Tiểu vương quốc Ả Rập thống nhất, bậc thầy mùi hương Armaf hiện nắm giữ hàng tá mùi hương khác nhau vô cùng nổi tiếng ở thị trường châu Âu và nhận được sự ưa chuộng của cả nam giới lẫn nữ giới. Giữ trong mình hương thơm đáng yêu, tinh tế tác hợp cùng hương trái cây gợi lên một mùa xuân ấm áp, dịu nhẹ và mát mẻ.</p><p> Được ra mắt vào năm 2015, Armaf Club De nuit Women là một kỳ công vang dội khi mang tới những mùi hương khẳng định đẳng cấp của sự xa xỉ, sang trọng đến với giới thượng lưu cũng như những người yêu thích nước hoa trên toàn thế giới.</p><p> Đón đầu sự thống trị của Armaf Club De Nuit là làn hương dịu nhẹ của Cam bergamot cộng thêm một chút thoáng đãng từ Bưởi, Đào và Cam truyền thống mang tới khung cảnh mùa xuân thơm ngát kéo dài khắp các tầng hương. Trước khi bất chợt nhận ra sự thay đổi ở tầng hương giữa thì sự nhẹ nhàng của Hoa phong lữ được tỉ mỉ gấp chung ngay ngắn với hương vải và hoa nhài vẽ nên một mùa xuân bình an, vô lo. Tưởng chừng tầng hương đã hoàn thành thì hương thơm tình yêu phát ra từ hoa hồng buộc chặt lấy những nếp gấp hoàn mĩ tạo nên cảm giác yêu kiều, quyến rũ.</p><p> Nhưng tình yêu nào cũng cần phải có sự tự do nên Armaf đã đem mùi thơm của Cỏ hương bài, Xạ hương, Hoắc hương và Hương vanilla hóa ra một không gian trải đầy màu xanh để tình yêu cảm nhận được điều đó.</p>",
    "images": ["16OkefcWvgSi51VGucHc4aiwiiouTzTnA", "1UeHDKaQEVuZCXycK1Tqnz0tCKhRgcqdt"],
    "gender": "nữ",
    "brand": "Armaf",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1VhdE4GBfazcg214Olbso9gZ0tUaubMkF",
    "name": "Calvin Klein CK One",
    "prices": [
      {
        "capacity": "100ml",
        "price": "1760000",
        "salePrice": "1080000",
        "image": "1w_tR4M4fXi-6-NI75XPE-uy30MIvIaBV",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "100000",
        "salePrice": "90000",
        "image": "1ft7Pm8B3uIDswwwgq9zv1bCLhmwc4PRH",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng</strong> 1VhdE4GBfazcg214Olbso9gZ0tUaubMkF<br><strong>Thương hiệu</strong> Calvin Klein<br><strong>Xuất xứ</strong> Mỹ, Pháp<br><strong>Năm phát hành</strong> 1994<br><strong>Nhóm hương</strong> Chanh vàng, Green notes, Cam bergamot, Xạ hương<br><strong>Phong cách</strong> Tươi mát, Trẻ trung, Tinh tế</p><p> Hương đầu: Quả chanh vàng, Nốt hương xanh, Cam Bergamot, Quả dứa, Quả quýt, Bạch đậu khấu, Quả đu đủ.<br>Hương giữa: Hoa linh lan, Hoa nhài, Hoa Violet, Nhục đậu khấu, Hoa hồng, Rễ Diên vĩ, Hoa lan Nam Phi.<br>Hương cuối: Nốt hương xanh, Xạ hương, Gỗ tuyết tùng, Gỗ đàn hương, Rêu sồi, Trà xanh, Nhựa hổ phách.</p><p> CK One, một cái tên đến từ nhà mốt Calvin Klein, được cho là mùi hương đầu tiên gắn tag unisex trong mảng nước hoa đại chúng, tức được thiết kế dành cho cả nam giới và nữ giới. Điều này đã xóa bỏ hoàn toàn danh giới về giới tính mà nước hoa cổ điển đã áp đặt lên mùi hương, góp phần mở ra một thế giới mùi hương hiện đại tự do, phóng khoáng hơn và thỏa thích những tâm hồn yêu hương.</p><p> Lý do mà CK One trở thành một mùi hương unisex, ấy là bởi các nốt hương được lựa chọn trong chai nước hoa này thật sự đa dạng. CK One có Gỗ, có Violet, có Gia vị và những rung động màu xanh lá thường thấy ở những chai nước hoa nam, nhưng cũng sở hữu cả những nốt hương mà người đương thời thường nghĩ nó chỉ dành cho phái đẹp, Hoa nhài, Linh lan, Hoa hồng hay Xạ hương. Các nốt hương ấy được hòa quyện lại với nhau bằng một liều lượng cân đối, vừa đủ với ý đồ rõ ràng qua bàn tay của Harry Fremont và Alberto Morillas, đã tạo ra một CK One tự do, phóng khoáng và nhận được sự yêu thích từ tất cả các nam thanh nữ tú. Một mùi hương thoáng đãng, tươi mát, phù hợp với tất cả mọi người, có thể mặc mà không cần suy nghĩ hay tính toán, rất thú vị dành cho những người mới.</p><p> CK One đã trải qua gần 30 năm tuổi đời trên thị trường nước hoa, và thay vì thoái trào và dần lùi về sau như những mùi hương cùng thời, chai nước hoa này vẫn có chỗ đứng trong lòng cộng đồng.</p>",
    "images": [
      "1CN9Oc2DEpV-zSdCh1jmPzeDWqxeUGtfA",
      "1nzTd-VzU5JYcKwzyp3Qscajl2fux3QR8",
      "1V10hnjLHJLN1CVk_u3hlUApwn0MXcvxF"
    ],
    "gender": "nam",
    "brand": "Calvin Klein",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "16kQcT-nHVikDgYOHd-IS5C3sBQO00bSZ",
    "name": "Creed Aventus",
    "prices": [
      {
        "capacity": "100ml",
        "price": "9300000",
        "salePrice": "8500000",
        "image": "1MMGW27gUiWZ1kJdpl6tuQA4HNx_HZwkQ",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "800000",
        "salePrice": "630000",
        "image": "1kV1NqvOzHGU0TwAKaEgJAYHZa30BLDgN",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng </strong>16kQcT-nHVikDgYOHd-IS5C3sBQO00bSZ</p><p> <strong>Thương hiệu</strong> Creed<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2010<br><strong>Nhóm hương</strong> Dứa, Gỗ bu-lo, Xạ hương, Quả lý chua đen<br><strong>Phong cách</strong> Quyền lực, Nam tính, Hấp dẫn, Tinh tế</p><p> Hương đầu: Dứa, Cam Bergamot, Lý Chua Đen, Táo<br>Hương giữa: Bạch Dương. Hoắc Hương, Hoa Nhài, Hồng<br>Hương cuối: Xạ Hương, Rêu Sồi, Ambergris, Vanilla</p><p> Nếu ở mảng nước hoa Designer có chiến thần Dior Sauvage là một trong những chai nước hoa nam kinh điển và bán chạy nhất mọi thời đại thì kỳ phùng địch thủ của Dior Sauvage ở mảng Niche là Creed Aventus.</p><p> Creed Aventus mở ra với tông mùi Dứa, thanh thanh và có một chút ngon ngọt của quả Lý Chua Đen, Táo Xanh và cam Bergamot, mang lại một cảm giác trái cây mọng nước của mùa Xuân đang về. Sang tầng hương tiếp theo Chúng ta được thưởng thức những mùi hương Xanh và mang đậm nét gỗ nam tính, mạnh mẽ của Bạch Dương kết hợp với Hoắc Hương. Một cách thú vị nào đó, lúc này Creed Aventus dậy lên mùi khói khá rõ. Khói nhưng vẫn có độ mượt mà và dễ chịu chứ không hề lấn át đi những nốt hương khác. Và đó cũng chính là yếu tố tạo nên độ đa dụng của Creed Aventus.</p><p> Nhiều người tìm đến Creed Aventus không chỉ vì tiếng tăm, mùi hương xuất chúng, mà cũng vì độ đa dụng nữa. Creed Aventus có độ tươi ngọt của trái cây để tỏa sáng vào những ngày hè và cũng nhờ vào hương khói đặc trưng để có thêm độ ấm ấp và trấm lắng cho những ngày tiết trời se se lạnh.</p>",
    "images": ["1NdZizgA92ASJs3CqsisYiRMyt2yO_EKo"],
    "gender": "nam",
    "brand": "Creed",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1nBIsOO1ve5uF3Y5iRJMc6HCLt1IX_kmd",
    "name": "Kilian Black Phantom",
    "prices": [
      {
        "capacity": "50ml",
        "price": "7350000",
        "salePrice": "6900000",
        "image": "14_kKugSmHm99x2_ITU-FR5iumgE1AB8h",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "900000",
        "salePrice": "590000",
        "image": "1wkwHQ4uYa5j5I3TCPd25ydsHWNcjvK4S",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng</strong> 110100201590</p><p> <strong>Thương hiệu</strong> Kilian<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2017<br><strong>Nhóm hương</strong> Sô-cô-la, Rượu rum, Hương caramen<br><strong>Phong cách</strong> Sang trọng, Quyến rũ, Sexy<br><strong>Hương chính</strong>: Sô cô la đen, Rượu Rum, Đường Caramel, Cà phê, Đường mía, Hạnh nhân, Gỗ đàn hương, Hoa vòi voi.</p><p> “Memento Mori” – “Hãy nhớ rằng ngươi sẽ phải chết”, một câu thành ngữ cổ với ngụ ý cảnh báo chúng ta rằng, là con người, dù gì cũng sẽ đi đến điểm kết thúc. Memento Mori cũng là câu chủ đề của một mùi hương hay ho đến từ Kilian, Black Phantom. Liệu Kilian Black Phantom sẽ là một mùi hương ám ảnh đáng sợ?</p><p> Thực tế là không, bởi rằng mùi hương của Black Phantom có phần hơi tối màu và không điệu đà, nhưng “bóng ma đen” này lại ẩn chứa bên trong một làn hương cuốn hút và thú vị. Sô cô la đen và Đường Caramel là tâm điểm chính, bên cạnh sự hỗ trợ của Cà phê và Rượu Rum. Vẫn như những cái tên thường lệ đến từ Kilian, Black Phantom được pha trộn tốt, hài hòa, cân bằng được vị đắng của Sô cô la và Cà phê với những nốt hương ngọt, cùng chút phê pha chuếnh choáng của Rượu Rum.</p><p> Dĩ nhiên, “bóng ma đen” tối tăm và không dễ gần như những mùi hương quen thuộc, thế nhưng nếu bạn đủ mạnh mẽ và cá tính để kiểu soát được Black Phantom, đây sẽ là mùi hương đặc trưng độc đáo dành cho bạn.</p>",
    "images": ["1225nzPuwCygkoZMqtZp7n1dX-wp62TDL"],
    "gender": "nữ",
    "brand": "Kilian",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1FG4ML6-_Zg_FEQK3QL4TmGNBhv8IUWxg",
    "name": "Baccarat Rouge 540 EDP",
    "prices": [
      {
        "capacity": "70ml",
        "price": "6300000",
        "salePrice": "5400000",
        "image": "1zSiHKk-F-_3REO5BzZ-L5LRF8t2V4o4z",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "650000",
        "salePrice": "590000",
        "image": "1RwwCm3hXrqwcTKPoTOSDi6rDMJXo3xTa",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng</strong> 1FG4ML6-_Zg_FEQK3QL4TmGNBhv8IUWxg</p><p> <strong>Thương hiệu</strong> Maison Francis Kurkdjian<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2015<br><strong>Nhóm hương</strong> Amberwood, Fir resin, Nhụy hoa nghệ tây<br><strong>Phong cách</strong> Nổi bật, Thu hút, Sang trọng</p><p> <br>Hương Đầu: Hoa nhài, Nhụy hoa nghệ tây<br>Hương giữa: Amberwood, Long diên hương<br>Hương cuối: Hương nhựa cây tùng, Gỗ tuyết tùng<br>&nbsp;</p><p> Ánh lên sự sang trong từ những viên kim cương đỏ quyền lực được nhuốm lên sắc vàng của sự xa xỉ, Maison Francis Kurkdjian Baccarat Rouge 540 EDP xuất hiện nổi bật giữa hàng nghìn mùi hương khác nhau trên thế giới. Cùng cái tên, vẻ ngoài và mùi hương đẳng cấp bên trong, Baccarat Rouge 540 chắc chắn là một trong những lựa chọn xa xỉ dành cho giới nhà giàu.</p><p> Khác biệt hoàn toàn với nhiều mùi hương, Hoa nhài và Nhụy hoa nghệ tây lại là những nốt hương được xuất hiện ngay từ lúc ban đầu. Hòa hợp cùng với Amberwood và Long diên hương, Baccarat Rouge 540 thể hiện đầy đủ sự thăng trầm theo cách vô cùng tuyệt vời, đem tới cảm giác vừa nhẹ nhàng, bay bổng lại vừa nồng nàn, trầm ấm.</p><p> Càng về cuối, những nốt hương chậm rãi bay hơi trên làn da của bạn và lan tỏa cùng những nốt hương nhựa cây tùng và Gỗ tuyết tùng, để lại dấu ấn của từng nốt hương bên trong tâm trí và gợi nhắc về sự sang trọng, thu hút và nổi bật suốt khoảng thời gian dài.</p>",
    "images": ["1zmvoFndj6J2SXOzZCtdM6TzCiT8km-OW", "1KmJ9wBIUHeziYLdRYbFMHlinkJJPG7jV"],
    "gender": "UNISEX",
    "brand": "Maison Francis Kurkdjian",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1mZ3PzYSjB1dWHoKlKh_wA-PecSp7_R9q",
    "name": "Narciso Rodriguez For Her Eau de Toilette",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3100000",
        "salePrice": "2860000",
        "image": "18s_S6odQIi-SXfT9ieUVs-GLsuWZv2h6",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "299000",
        "image": "1N6L0V5MTy2ROgFzftvt2-qYMwlve7oga",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng</strong> 1mZ3PzYSjB1dWHoKlKh_wA-PecSp7_R9q</p><p> <br><strong>Thương hiệu</strong> Narciso Rodriguez<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2003<br><strong>Nhóm hương</strong> Xạ hương, Hoa cam, Hoa mộc, Hổ phách<br><strong>Phong cách</strong> Nữ tính, Quyến rũ, Nhẹ nhàng</p><p> <br>Hương đầu: Hoa Cam Châu Phi, Chi Mộc Tê, Cam Bergamot<br>Hương giữa: Xạ Hương, Hổ Phách<br>Hương cuối: Vetiver, Vanilla, Hoắc Hương</p><p> &nbsp;</p><p> Cũng giống với phiên bản Narciso For Her Eau De Parfum, phiên bản Eau De Toilette với sắc đen bí ẩn này là một chai nước hoa quốc dân mà tất cả cô nàng mới bắt đầu hành trình mùi hương của mình đều phải thử qua nhé!</p><p> Vẫn là những tông mùi quen thuộc của Narciso, For Her EDT mở ra với các hương hoa nồng nàn của Hoa Cam Châu Phi, Chi Mộc Tê và một chút thanh mát của Cam Bergamot. Những màn mở đầu luôn mang lại những nét hương nhẹ nhàng, mềm mại, đầy nữ tính và tinh tế hiện đại. Sang đến tầng hương giữa, Xạ Hương và Hổ Phách gia nhập cuộc chơi, mang đến những màu sắc và mùi thơm đặc trưng của Narciso Rodriguez.</p><p> Dường như không có sự khác biệt đáng kể giữa phiên bản Eau De Toilette và Eau De Parfum về mùi hương, nhưng nếu các cô nàng đang tìm kiếm một mùi hương với hương Hoa và Xạ nhưng nhẹ nhàng và bay bổng hơn For Her EDP. Đây cũng là một trong những món phụ kiện đa dụng mà các cô nàng có thể tự tin diện lên đi bất cứ đâu, Narciso For Her EDT phù hợp với môi trường văn phòng công sở, hoặc những buổi gặp mặt trà chiều cùng hội chị em.</p>",
    "images": ["1-KFOwYcEjIOIC8SapXgbWEs0nzW25S0a", "1qgOMeI6vzK_buZTom-aU1s7SgZxqpo6Y"],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1fYMv77iUGQPAvk2s0vJtIDnpbxpZt2ly",
    "name": "Monotheme Apotheose de Rose Eau de Toilette",
    "prices": [
      {
        "capacity": "100ml",
        "price": "800000",
        "salePrice": "",
        "image": "1Uw8FR2EapfgHc7AtdsZXm0KYKs7rvIZJ",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng n</strong>1fYMv77iUGQPAvk2s0vJtIDnpbxpZt2ly</p>\n    <p><strong>Thương hiệu </strong>Monotheme\n    </p>\n    <p><strong>Xuất xứ </strong>Ý</p>\n    <p><strong>Năm phát hành </strong>2012</p>\n    <p><strong>Nhóm hương </strong>Hương hoa hồng,Trái lê, Đậu tonka</p>\n    <p><strong>Phong cách </strong>Quyến rũ, Nữ tính, Dịu dàng</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Quả lê, Quả quýt.<br>Hương giữa: Hoa hồng.<br>Hương cuối: Đậu Tonka, Xạ hương, Hoắc hương.<br><br>Hoa\n      hồng là một chủ đề quen thuộc trong thế giới nước hoa. Bạn có thể gặp bông hoa này ở khắp mọi nhà hương, mọi phân\n      khúc, và bất kỳ phong cách nào bởi sự đa dạng và gợi cảm của Hồng. Monotheme Apotheose de Rose là một bông Hồng\n      dung dị, là một thành viên của đại gia đình hương Hoa hồng ấy.<br><br>Apotheose de Rose đơn giản chỉ là một bông\n      Hồng, được làm đẹp và đa sắc màu lên bằng các nốt hương vệ tinh. Trái cây ngọt, là Lê và Quýt, gợi mở ra một mùi\n      hương ngọt ngào trong Apotheose de Rose, hòa quyện với bông Hồng mềm mại, nữ tính. Hoa hồng hiền hòa, bung nở từ\n      từ trong khứu giác của người thưởng thức như chúng ta, rồi ngay lập tức được tiếp thêm “sức ngọt” khi đám trái cây\n      ồn ào rời đi. Đậu Tonka ở phía sau tiếp sức, khiến bông Hồng giữ được sự ngọt ngào của phần mở đầu, pha thêm chút\n      phấn bột gợi cảm của Xạ hương.<br><br>Hương thơm của Apotheose de Rose hiền lành, nịnh mũi và dễ chịu, thích hợp\n      để được chọn lựa mặc hằng ngày, hoặc làm quen với nước hoa và hương hoa hồng.</p>",
    "images": ["1eoCNVdk86cXptbeyqn9MN4YkWqyo7JAj"],
    "gender": "nữ",
    "brand": "Monotheme",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1ifCq-2AdgUQr88JLjD5m0wTiHtJ0GOUm",
    "name": "Donna Trussardi",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2651000",
        "salePrice": "",
        "image": "1g9wiTB2tFDnVVybl5l1cARSDyqLizCS3",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1ifCq-2AdgUQr88JLjD5m0wTiHtJ0GOUm</p>\n    <p><strong>Thương hiệu </strong>Trussardi\n    </p>\n    <p><strong>Xuất xứ </strong>Ý</p>\n    <p><strong>Năm phát hành </strong>1994</p>\n    <p><strong>Nhóm hương </strong>Hương trái cây, Hoa nhài, Cam yuzu, Chanh amalfi</p>\n    <p><strong>Phong cách </strong>Tươi mát, Gợi cảm, Tinh tế</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Hương đầu: Trái Cây, Cam Yuzu, Chanh Amalfi<br>Hương giữa: Hoa Nhài, Hoa Cam Châu\n      Phi, Hoa Sen<br>Hương cuối: Vani, Đàn Hương, Tuyết Tùng, Hoắc Hương</p>\n    <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Để kỉ niệm 100 trăm sáng lập, nhà nước hoa Trussardi đã cho ra đời hai hương nước hoa\n      mới đó là Donna Trussardi và Uomo Trussardi.&nbsp;<br>Trong đó, hương nước hoa nữ Donna Trussardi được bàn tay đầy\n      thi vị của nhà chế tác Nathalie Lorsin tạc nên một nàng thơ bước ra từ khu vườn sum suê hoa thơm trái ngọt.</p>\n    <p style=\"text-align:justify;\">Những nốt hương đầu phủ đầy hương thơm của Cam Yuzu, chanh và các loại trái cây mọng\n      nước. Nốt giữa là sự giao thoa êm dịu và hoàn hảo của Hoa Cam, hoa Nhài và hoa Sen. Những loài hoa tượng trưng cho\n      sự cao quý và vẻ đẹp thanh tao. Nàng là hiện thân của những điều tinh tuý nhất từ mẹ thiên nhiên, được chắt lọc\n      qua từng đợt hương thơm lành của các loại trái cây, và vẻ đẹp xuất chúng của những bông hoa. Và rồi, ở nàng còn\n      toả ra một nguồn năng lượng ấm áp từ mùi hương vani, hoắc hương, Đàn Hương và Tuyết Tùng. Chúng len lỏi dưới làn\n      da, và chỉ rất khéo bộc bạch qua từng cái sượt qua mà chỉ dành cho những người khéo thưởng thức.</p>",
    "images": ["1d5NqBxLGKbd6zAy7lWHP9bzUfphdSlYx"],
    "gender": "nữ",
    "brand": "Trussardi",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1ZrqzqfquMszkd0Wyr9e1_cFcq2U_JwHM",
    "name": "Mon Guerlain Florale Mini Size",
    "prices": [
      {
        "capacity": "5ml",
        "price": "480000",
        "salePrice": "",
        "image": "1aqwPSY9fDKAnWSwd3_p7Pu16JnKiV6gN",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1ZrqzqfquMszkd0Wyr9e1_cFcq2U_JwHM</p>\n    <p><strong>Thương hiệu </strong>Guerlain\n    </p>\n    <p><strong>Xuất xứ </strong>Pháp</p>\n    <p><strong>Năm phát hành </strong>2018</p>\n    <p><strong>Nhóm hương </strong>Vani, Hoa oải hương, Hương hoa, Hoa diên vĩ</p>\n    <p><strong>Phong cách </strong>Quyến rũ, Nữ tính, Sang trọng</p>",
    "images": ["1Oq3KTE8s9CBoLkq3G0kzEtjnzEdAtg_N"],
    "gender": "nữ",
    "brand": "Guerlain",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1inVykxm7K5LFJ9ZAY-VboD8nl4w27E7u",
    "name": "Versace Bright Crystal Mini Size",
    "prices": [
      {
        "capacity": "5ml",
        "price": "390000",
        "salePrice": "",
        "image": "1BJ2KVmlsg9IyWoLQ9SkDMalFXyiwzb-V",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1inVykxm7K5LFJ9ZAY-VboD8nl4w27E7u</p>\n    <p><strong>Thương hiệu </strong>Versace</p>\n    <p><strong>Xuất xứ </strong>Ý</p>\n    <p><strong>Năm phát hành </strong>2006</p>\n    <p><strong>Nhóm hương </strong>Hoa mẫu đơn, Cam yuzu, Quả lưụ, Hoa sen</p>\n    <p><strong>Phong cách </strong>Tươi mát, Tinh tế, Dễ thương</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Nốt hương đầu : Lựu<br>Nốt hương giữa : Hoa Sen, Hoa Mẫu Đơn<br>Nốt hương cuối : Hổ\n      phách</p>\n    <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Một thiết kế nữ tính nhất của hãng Versace, đó là những gì bạn phải thốt lên khi nhìn\n      thấy chai nước hoa Bright Crystal. Nắp chai thiết kế như một viên pha lê lấp lánh được gọt dũa tỉ mỉ, che đậy một\n      lớp nước màu hồng nhạt tinh khiết.Versace Bright Crystal không chỉ đẹp về thiết kế, mà nó còn đẹp về mùi hương\n      nữa. Bạn sẽ dễ dàng bị hấp dẫn bởi hương thơm của trái Yuzu và quả lựu tươi được ngâm mình trong một dòng nước mát\n      lạnh. Hương thơm nhẹ nhàng nhưng đủ để gây sự chú ý cho những cô nàng biết chiều chuộng bản thân mình. Hương hoa\n      sen, hoa mộc lan và một chút hoa mẫu đơn mang lại cho bạn cảm giác rõ ràng hơn sau khi lớp hương đầu bay đi. Kết\n      thúc bằng hương gỗ rất tròn vị pha lẫn một ít xạ hương nữa. Versace Bright Crystal không phải là vũ khí hạ gục một\n      ai đó ngay lần gặp đầu tiên, nhưng nó lại khiến cho người đối diện có cảm giác vấn vương, bối rối vì nhớ nhung mùi\n      hương đó một cách từ từ và chậm rãi...</p>",
    "images": ["15Zqzs28fqC98XMR3QA7oA0BE-KPuFWCm"],
    "gender": "nữ",
    "brand": "Versace",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1H7WZETf7vzPen4fNUmjwQL5NWnYj05mF",
    "name": "Gucci Guilty Pour Femme EDT Tester",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3200000",
        "salePrice": "",
        "image": "1sjPzJdV9z5HUeb4ES0L4T66e4lpc2X_S",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1H7WZETf7vzPen4fNUmjwQL5NWnYj05mF</p>\n    <p><strong>Thương hiệu </strong>Gucci</p>\n    <p><strong>Xuất xứ </strong>Anh, Đức, Pháp</p>\n    <p><strong>Năm phát hành </strong>2021</p>\n    <p><strong>Nhóm hương </strong>Hoa tử đinh hương, Xạ hương, Hồng tiêu</p>\n    <p><strong>Phong cách </strong>Tinh tế, Thanh lịch, Sang trọng</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Tiêu hồng, Cam quýt.<br>Hương giữa: Hoa tử đinh hương, Quả đào, Quả mâm xôi, Hoa nhài, Hoa phong lữ,\n      Lý chua đen.<br>Hương cuối: Xạ hương trắng, Hổ phách, Hoắc hương, Vanilla.</p>\n    <p>​​​​​​​<br><br>Mặc dù là nguồn cơn của tội lỗi, thế nhưng cái đẹp vốn là một giá trị phù phiếm mà bất kỳ ai cũng\n      đem lòng say mê mà theo đuổi. Yếu tố đẹp có thể là ở nét mặt, trang phục, tính cách và thậm chí bao gồm cả một yếu\n      tố thi vị hơn là mùi hương. Một mùi hương đẹp sẽ phải thanh thoát, trang nhã, nhưng không kém phần gợi cảm, để rồi\n      tất cả những tính từ đó trùng hợp lại có thể được dùng để mô tả về Gucci Guilty Pour Femme Eau de\n      Toilette.<br><br>Gucci Guilty Eau de Toilette phiên bản dành cho nữ giới được làm như bức tranh vẽ một cô gái xinh\n      đẹp, quyến rũ. Mở đầu với hương Cam chanh tươi tắn cùng hương Trái cây mọng căng, ngọt dịu từ Quả Đào và Mâm xôi,\n      gợi ra những nét nữ tính đáng yêu của lần gặp đầu với cô gái Gucci Guilty EDT. Dậy hương và kích thích khứu giác\n      một chút bằng Tiêu hồng, sự nữ tính xinh đẹp trong mùi hương được đẩy lên đỉnh cùng một vườn hoa, đóa hoa Tử đinh\n      hương tím phớt đầy phấn trên nền Hoa trắng, Hoa đỏ đầy màu sắc.<br><br>Gucci Guilty Eau de Toilette xinh tươi\n      nhưng cũng chẳng thiếu gợi cảm, bằng Xạ hương bông mịn cùng Nhựa Hổ phách ngọt ngào ở phía sau, giúp hoàn thiện\n      những đường nét cuối cùng cho mùi hương nữ tính đẹp đẽ. Là mùi hương đẹp dành cho phái nữ, Gucci Guilty Pour Femme\n      Eau de Toilette sẽ là lựa chọn đáng yêu dành cho các quý cô muốn tìm một mùi hương gây dấu ấn riêng cho bản thân.\n    </p>",
    "images": ["13jHaUlRhtyKHPvfwE1fCvauzuzKLiauk", "1qGSxB07LkTbNCTvXr-DlmwxVQZKJrOFp"],
    "gender": "nữ",
    "brand": "Gucci",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1cUcbLOJK4Javma7G53zPf3wUzAMf7n-n",
    "name": "Moschino Toy 2 Mini Size Eau de Parfum",
    "prices": [
      {
        "capacity": "5ml",
        "price": "430000",
        "salePrice": "",
        "image": "1xIYPBZ0iaffxO-ICZlU7SMo9YgoAvrv7",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1cUcbLOJK4Javma7G53zPf3wUzAMf7n-n</p>\n    <p><strong>Thương hiệu </strong>Moschino\n    </p>\n    <p><strong>Xuất xứ </strong>Ý</p>\n    <p><strong>Năm phát hành </strong>2018</p>\n    <p><strong>Nhóm hương </strong>Quả lý trắng, Táo xanh, Hoa mẫu đơn, Xạ hương</p>\n    <p><strong>Phong cách </strong>Tươi mới, Dễ thương, Trẻ trung</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Quả quýt hồng, Quả táo xanh, Hoa mộc lan</p>\n    <p>Hương giữa: Hoa mẫu đơn, Lý chùm trắng, Hoa nhài</p>\n    <p>Hương cuối: Gỗ đàn hương, Amberwood, Xạ hương</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Moschino Toy 2 được ra mắt vào năm 2018, là một dòng nước hoa dành cho phụ nữ được sáng tạo bởi hai chuyên gia\n      nước hoa hàng đầu Alberto Morillas và Fabrice Pellegrin. Nếu bạn đang tìm một mùi hương dành cho mùa hè, nhưng cảm\n      thấy không quá ấn tượng với những mùi hương tươi mát với tone mùi chủ đạo là cam, quýt hay bưởi, thì&nbsp;Moschino\n      Toy 2 sẽ giúp bạn trả lời được câu hỏi đó.&nbsp;Moschino Toy 2 tô điểm cho mùa hè của bất kỳ cô gái nào, biến sự\n      nóng nực, khó chịu trở nên tươi mát và dễ chịu, nhưng vẫn đủ độ ngọt thanh nhẹ để khiến bạn cảm thấy tự tin, cuốn\n      hút và nổi bật trước mọi không gian và thời gian. Sự phá cách trong thiết kế của hãng Moschino từ thời trang cho\n      đến nước hoa đều không làm các fan trung thành thất vọng, khi từ thiết kế cho đến mùi hương, sự ấn tượng đến rung\n      cảm là điều bạn sẽ nhận được khi tiếp xúc với&nbsp;Moschino Toy 2. Sự hòa quyện tuyệt vời của Táo xanh cùng Lý\n      chùm trắng, nữ tính với sự có mặt của Hoa mẫu đơn, cùng sự nhẹ nhàng và đầy sáng tạo khi kết hợp Hoa mộc làn cùng\n      với xạ hương,&nbsp;Moschino Toy 2 sẵn sàng biến mùa hè của bạn trở thành những khoảnh khắc tuyệt đẹp không bao giờ\n      quên.</p>",
    "images": ["1USzrOfXEZkcM3u3nTF10hfkVJ8FVStFc"],
    "gender": "nữ",
    "brand": "Moschino",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1Z_y3eMvxYkOgKSTpGZ-MgA3tLwj5Tuyd",
    "name": "Moschino Toy Boy",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2255000",
        "salePrice": "",
        "image": "19uFN-vRHPmilKtBD8dBIcKQCwHnXznRR",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1Z_y3eMvxYkOgKSTpGZ-MgA3tLwj5Tuyd</p>\n    <p><strong>Thương hiệu </strong>Moschino\n    </p>\n    <p><strong>Xuất xứ </strong>Ý</p>\n    <p><strong>Năm phát hành </strong>2019</p>\n    <p><strong>Nhóm hương </strong>Hoa hồng, Hạt tiêu đỏ, Hoa mộc lan</p>\n    <p><strong>Phong cách </strong>Tươi mới, Hiện đại, Nam tính</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Cam bergamot, Hồng tiêu, Trái lê</p>\n    <p>Hương giữa: Hoa hồng, Hoa mộc lan</p>\n    <p>Hương cuối: Cỏ Vetiver, Gỗ Cashmeran</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Toy Boy là dòng nước hoa nam của thương hiệu Moschino mới được ra mắt vào năm 2019 và được thiết kế bởi giám đốc\n      sáng tạo Jeremy Scott. Toy Boy diễn giải về một người đàn ông tự tin, năng động, đầy hoài bão và đam mê, nhưng\n      không ngại thể hiện khía cạnh hóm hỉnh và hài hước của bản thân. Được chuyên gia nước hoa hàng đầu Yann Vasnier\n      sáng tạo ra, Moschino Toy Boy thể hiện được đầy đủ sự tinh quái của ông cách tạo hương của ông, khi hương đầu là\n      sự kết hợp mới lạ giữa sự tươi mát của Cam bergamot, trái lê và vị ấm nồng của hồng tiêu. Và mặc dù là nước hoa\n      nam, trái tim của Toy Boy lại phủ đầy các note hương hoa đầy quyến rũ. Toy Boy thể hiện được sự trầm ngâm và nam\n      tính nhất khi yên vị trên da ở tầng hương cuối, nơi có sự giao thoa mạnh mẽ giữa cỏ Vetiver và hương gỗ Cashmeran.\n      Được đánh giá là một chai nước hoa khó phán đoán và xác định được các tầng hương cụ thể, Toy Boy còn gây ấn tượng\n      mạnh với thiết kế đậm chất lạ của Moschino.&nbsp;</p>",
    "images": [
      "1aT7IioRIjKO7FZygFBqunp1QC_fQDQml",
      "1OQWFktGjq889wM3_J3N79GXWfjjZrPys",
      "1ydn_i38e-qrppbEAzJP7w70b5Jl6wEIX"
    ],
    "gender": "nam",
    "brand": "Moschino",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1s1IgaDz0L9llePZMcIPFyPbcWerfNc2N",
    "name": "Jean Paul Gaultier Ultra Male",
    "prices": [
      {
        "capacity": "125ml",
        "price": "2880000",
        "salePrice": "2850000",
        "image": "1e7cbGzp8Xd8uvakzSoi-YwH6jhqcTzSw",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "250000",
        "salePrice": "225000",
        "image": "1qysZN-HKfuJc6PIInpQ1cpMdbu0WDUbG",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1s1IgaDz0L9llePZMcIPFyPbcWerfNc2N</p>\n    <p><strong>Thương hiệu </strong>Jean Paul Gaultier</p>\n    <p><strong>Xuất xứ </strong>Pháp, Tây Ban Nha</p>\n    <p><strong>Năm phát hành </strong>2015</p>\n    <p><strong>Nhóm hương </strong>Vani, Quả lê, Hương quế, Hổ phách</p>\n    <p><strong>Phong cách </strong>Sexy, Gợi cảm, Cuốn hút</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Quả lê, Bạc hà, Hoa Lavender, Quả chanh vàng</p>\n    <p>Hương giữa: Quế, Thì là Ba Tư</p>\n    <p>Hương cuối: Vani, Hổ phách, Gỗ tuyết tùng, Cây hoắc hương</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Nếu như bạn còn chưa biết đến hãng&nbsp;Jean Paul Gautier với khả năng chế tác nước hoa dựa theo những cảm xúc\n      trần tục của con người thì hãy nhanh nhanh lên google để tìm hiểu kỹ trước khi đọc bài giới thiệu về chai nước hoa\n      tôi sắp đề cập đến nhé. Không cần phải nói quá nhiều đề độ phủ sóng toàn tập của Scandal trên khắp thế giới khi nó\n      trở thành thứ vũ khí mê hoặc lý trí của cánh đàn ông và tôn vinh sự gợi cảm, sexy một cách trần trụi của người phụ\n      nữ. Nhưng ở bên kia chiến tuyến, cánh mày râu đừng bao giờ quên mình cũng có một siêu phẩm chẳng hề kém cạnh một\n      chút nào, Ultra Male, chính xác là Ultra Male của hãng&nbsp;Jean Paul Gautier nhé càng chàng trai.</p>\n    <p>Với tôi, Ultra Male thấm đẫm sự ngọt ngào đầy \"nhục dục\". Nhiều người hay nói đùa rằng lên đồ để đi chơi, nhưng\n      nếu mặc lên người mùi của Ultra Male thì khác gì đang không mặc đồ. Điều điên rồ nhất ở anh chàng này đó là nó\n      khiến cho đối phương cảm thấy tò mò một cách thái quá, nghiền ngẫm suy nghĩ bằng những thái độ bất thường và soi\n      mói gã Ultra Male với ánh mắt thèm khát. Họ dò xét, tăm tia một cách mất kiểm soát, như thể đang muốn khám phá mọi\n      thứ, kể cả những thứ bên trong của gã này. Công bằng mà nói, Ultra Male chẳng khác gì một mùi hương mê hoặc người\n      đối diện, và tôi nhấn nhá chữ người đối diện bởi có lẽ với giới tính nào, gã này cũng hút được hết sảy. Nam, nữ\n      hay là giới tính thứ 3, tất cả đều phải ngoái đầu lại, ném ánh mắt chằm chằm khi Ultra Male đi ngang qua, và cũng\n      chỉ cần 1 đến 2 cú xịt thôi, nó đủ đốn gục mọi thứ xung quanh bạn rồi. Đừng quá dại dột mà phủ lên mình 5-6 shot\n      nếu như ngày hôm đó sức khỏe của bạn không được tốt, bởi quá nhiều zoombie sẽ lên cơn thèm khát vì món tráng miệng\n      quá đỗi hấp dẫn Ultra Male đang hiện ra trước mắt của mình. Mùi hoa Lavender thoang thoảng quyện chặt cùng Hương\n      Vani mềm mượt, pha lẫn chút thanh mát của trái Lê và Bạc hà, Ultra Male trần trụi và khơi gợi đến mức điên dại với\n      mùi cay nồng của quế và sự thân mật của Thì là Ba Tư. Để bắt đầu những làn hương tỏa bay khiêu khích đối phương,\n      Hổ phách và Gỗ tuyết tùng đã quá dư thừa khả năng trong việc nắm trọn người tình chỉ trong vài nốt nhạc. Nếu muốn\n      hấp dẫn gái, trai hay thậm chí bất cứ giới tính nào đi nữa, Ultra Male sẽ không bao giờ khiến bạn thất vọng dù chỉ\n      một lần, thậm chí bạn sẽ phải giận dỗi với chính bản thân của mình vì đã không làm quen với gã này từ lâu. Một mùi\n      hương dành cho bất kỳ giới tính nào... Ultra Male&nbsp;Jean Paul Gautier.</p>",
    "images": ["1U6l7HqaygCq3iY5sqxWTxOlpX4gyWw1h"],
    "gender": "nam",
    "brand": "Jean Paul Gaultier",
    "isNew": false,
    "isHot": false
  },
  {
    "id": "1sP6x0t3hGOL0JDiMXVJ7vRa91QVHDGk-",
    "name": "Dolce & Gabbana The One Eau de Parfum for Men",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2900000",
        "salePrice": "",
        "image": "17Vk9kquYaTGNu418ZPZUVDgoZUl_Wdxt",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1sP6x0t3hGOL0JDiMXVJ7vRa91QVHDGk-</p>\n    <p><strong>Thương hiệu </strong>Dolce Gabbana</p>\n    <p><strong>Xuất xứ </strong>Pháp, Anh , Đức</p>\n    <p><strong>Năm phát hành </strong>2015</p>\n    <p><strong>Nhóm hương </strong>Hổ phách, Thuốc lá, Gừng, Bạch đậu khấu</p>\n    <p><strong>Phong cách </strong>Quyến rũ, Nam tính, Lịch lãm</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Hương đầu: Bưởi, Húng quế, Rau mùi&nbsp;</p>\n    <p style=\"text-align:justify;\">Hương giữa: Gừng, Bạch đậu khấu, Hoa cam&nbsp;</p>\n    <p style=\"text-align:justify;\">Hương cuối: Thuốc lá, Hổ phách, Gỗ tuyết tùng&nbsp;</p>\n    <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Hai mươi bảy là ngưỡng tuổi mà tôi không còn dễ dàng bị hấp dẫn bởi những chàng trai\n      có hình thể lực lưỡng hay các bạn trẻ năng nổ cá tính. Điều tôi cần là một người đàn ông trưởng thành, chín chắn,\n      tự tin và bản lĩnh. Và tất thảy những điểm đó sẽ được thể hiện qua tính cách, lời nói và đôi khi chỉ là mùi hương\n      nước hoa mà anh ấy dùng hằng ngày.&nbsp;</p>\n    <p style=\"text-align:justify;\">Dolce &amp; Gabbana The One EDP tiếp cận tôi bằng hương Bưởi, Húng quế và Rau mùi\n      khiến khứu giác tôi như bừng tỉnh vì ấn tượng đầu tiên quá mãnh liệt. Tôi bị ấn tượng bởi chính sự hấp dẫn ấy với\n      loạt cảm xúc như đang dần dâng trào từ Gừng, Bạch đậu khấu và Hoa cam kết hợp với nhau một cách đầy tinh tế và sâu\n      lắng. Nhưng đó chưa phải là tất cả, thứ mùi hương như muốn nuốt chửng, khóa tôi lại cùng với những xúc cảm này đó\n      chính là dư vị đàn ông của Thuốc lá, Hổ phách. Từ đó tôi quyết định cho cả hai cơ hội để có nhiều thời gian tìm\n      hiểu về nhau hơn.&nbsp;</p>\n    <p style=\"text-align:justify;\">Có thể nói Dolce &amp; Gabbana The One EDP là một biểu tượng cho hình ảnh người đàn\n      ông mà tôi muốn. Anh ta có cả sự trải đời, kinh nghiệm và hơn hết là rất đậm mùi đàn ông trưởng thành.</p>",
    "images": [
      "1TX2-GR0ErFqAp2TTNG9WdA6QvEtZsEYY",
      "12B2sTMQ_aWIm7S3v2W0RQNxRMwaLQoS6",
      "1CqfkEfMjeBSmlgZElYtY46SXQB8AZnwF"
    ],
    "gender": "nam",
    "brand": "Dolce & Gabbana",
    "isNew": false,
    "isHot": false
  }
]
